[
    {
        "id": "10000101.0",
        "nameOfSpeciality": "Программная инженерия-----------Данная программа ориентирована на углублённое изучение основ алгоритмизации, структур данных и современных языков программирования. Студенты получают фундаментальные знания по математике, компьютерным сетям, базам данных, операционным системам. Помимо этого, особое внимание уделяется командной работе над проектами, участию в научно-исследовательских инициативных проектах под руководством преподавателей. Выпускники востребованы в ИТ-сфере, научных институтах, финансовых и государственных организациях, где нужны навыки создания и сопровождения сложного программного обеспечения.\n\n\n-----------Стажировки и партнёры: сотрудничество с крупными ИТ-компаниями (Яндекс, Сбер, МТС, российские и международные стартапы)\nМеждународные обмены: возможны программы обмена с зарубежными вузами (Германия, Франция, Китай)\nСредняя зарплата выпускников: выше среднего по рынку для ИТ-сферы, особенно в Москве\n-----------Алгоритмы и структуры данных — 150 часов (3 семестра)\nПрограммирование на C++, Python — 180 часов (3 семестра)\nБазы данных (SQL, NoSQL) — 120 часов (2 семестра)\nОперационные системы (Linux/Unix основы) — 90 часов (2 семестра)\nКомпьютерные сети — 60 часов (1 семестр)\nМатематический анализ и линейная алгебра — 200 часов (4 семестра)\nАрхитектура компьютеров — 60 часов (1 семестр)\nДипломный проект (курсовая и итоговая работа) — 1 семестр (4 курс)\n-----------Московский государственный университет имени М.В. Ломоносова-----------Московский государственный университет имени М.В. Ломоносова — старейший классический университет России, основанный в 1755 году по инициативе учёного М.В. Ломоносова и при поддержке графа И.И. Шувалова. Он является одним из важнейших научно-образовательных центров страны, в котором сложились сильные научные школы по физике, химии, математике и многим другим направлениям.\n\nИстория и традиции\n\nЗа почти три века существования МГУ прошёл путь от небольшого учебного заведения XVIII века до многофункционального исследовательского университета мирового уровня.\nВ разные годы в университете преподавали и учились великие учёные и общественные деятели: Н.Н. Лузин, А.Н. Колмогоров, И.М. Сеченов, Д.И. Менделеев, а также нобелевские лауреаты.\nФакультеты и структура\n\nВ составе МГУ более 40 факультетов (физический, механико-математический, биологический, химический, ВМК — вычислительной математики и кибернетики, филологический, философский, факультет журналистики, исторический, экономический, юридический и др.).\nУниверситет располагает научно-исследовательскими институтами, научными школами, НИИ и центрами коллективного пользования (где сосредоточено современное оборудование).\nНаучные успехи и общественное признание\n\nУчёные МГУ регулярно публикуются в ведущих международных журналах (Nature, Science, Physical Review Letters).\nПо многим направлениям МГУ входит в число ведущих центров мирового уровня, особенно в фундаментальной науке — математике, ядерной физике, химии.\nВыпускники университета востребованы в бизнесе, на госслужбе, в академической среде и международных корпорациях.\nОбразовательный процесс\n\nОтличается сочетанием фундаментальной подготовки и современных форматов обучения: лабораторные практики, проектная работа, междисциплинарные курсы, интерактивные семинары.\nУниверситет регулярно обновляет учебные программы, внедряя элементы дистанционного обучения и Massive Open Online Courses (MOOC) на ряде факультетов.\nСтуденческие возможности\n\nМГУ даёт широкие возможности для участия в конкурсах, научных конференциях, олимпиадах, грантах.\nОсуществляются программы международного обмена: студенты могут учиться от семестра до года в университетах Европы, Азии, Северной Америки.\nВуз активно поддерживает инициативы студенческих организаций, кружков и научных сообществ, помогает с трудоустройством через Центр карьеры.\n\n",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000102.0",
        "nameOfSpeciality": "Robot Engineering-----------Robot Engineering (Инженерия робототехники) — это инженерная специальность, которая объединяет знания и навыки из нескольких дисциплин для проектирования, разработки, производства и применения роботов. Это не просто программирование или механика, а комплексный подход, включающий в себя:\n\nМеханическое проектирование: Создание физической структуры робота, его механических частей, двигателей и трансмиссий. Это включает в себя расчеты прочности, выбор материалов и использование CAD/CAM программного обеспечения.\n\nЭлектронное проектирование: Разработка электронных систем управления роботом, включая схемы питания, управление двигателями, интеграцию датчиков и интерфейсы связи.\n\nПрограммное обеспечение: Разработка алгоритмов и программного обеспечения для управления роботом, обработки данных от датчиков, планирования траекторий движения и взаимодействия с окружающей средой. Это может включать в себя использование языков программирования, таких как C++, Python, ROS (Robot Operating System) и других.\n\nСистемы управления: Проектирование и реализация систем управления движением робота, регулирование его действий с помощью обратной связи от датчиков, алгоритмы управления и оптимизации.\n\n Искусственный интеллект (ИИ): Включение элементов ИИ в роботов для повышения их автономности, способности к обучению и адаптации к изменяющимся условиям. Это может включать в себя машинное обучение, глубокое обучение и обработку естественного языка.\n\nКомпьютерное зрение: Разработка систем компьютерного зрения для роботов, позволяющих им \"видеть\" и обрабатывать информацию из окружающего мира.-----------Фокус на инновациях и технологиях: Кампус в Шэньчжэне, как и сам HIT, сильно ориентирован на передовые технологии, инновации и исследования. Расположение в технологическом центре Китая обеспечивает доступ к передовым компаниям и стартапам.-----------Основные предметы по специальности:\n• Computing Technology\n• Mechanical Science and System\n• Programming\n• Mechatronics and Control\n• Sustainability and Ethics for Machines and Humans\n• Design and Validation\n• Robotics Automation Systems and Applications\n• Artificial Intelligence-----------Harbin Institute of Technology-----------Харбинский технологический институт был основан в 1920 году. В 1951 году он был признан одним\nиз двух образцовых университетов в стране для изучения модели организации высшего\nобразования за рубежом. В 1954 году он вошел в число первых шести ключевых университетов\nстраны. Он известен как «Колыбель инженеров». В 1996 году университет вошел в первую группу\nключевых строительных университетов национального проекта “211”. В 1999 году он был включен\nв первую группу из девяти университетов национального проекта “985”. Кампус Харбинского\nтехнологического института в Шэньчжэне был построен Харбинским технологическим институтом\nсовместно с муниципальным правительством Шэньчжэня. Он ориентирован на дневное обучение\nв бакалавриате и магистратуре и дополняется заочной формой обучения. ВУЗ вошёл в Топ-5\nлучших инженерных университетов в рейтинге новостей США за 2023 год; В Китае ВУЗ является\nчленом Лиги C9 “Китайской лиги плюща\". Более 60% выпускников работают в регионе Большого\nзалива: Гуандун, Гонконг и Макао; более 70% выпускников работают в PWC, EY, Intel, Huawei,\nTencent, Mindray и других известных компаниях.",
        "city": "Shenzhen",
        "country": "China"
    },
    {
        "id": "10000103.0",
        "nameOfSpeciality": "Computer Science and Technology -----------Computer Science and Technology (Информатика и вычислительная техника) — это широкое направление обучения, охватывающее теоретические основы информатики и их практическое применение в разработке и использовании компьютерных систем и технологий. В него входят различные аспекты, от разработки программного обеспечения до проектирования аппаратного обеспечения и компьютерных сетей.\n\nПрограмма обычно включает в себя следующие ключевые области:\n\n* Теоретическая информатика: Это фундаментальные основы, такие как теория алгоритмов, теория вычислений, теория сложности вычислений, структуры данных, дискретная математика и логика. Это закладывает основу для понимания принципов работы компьютеров и разработки эффективных алгоритмов.\n\n* Программирование: Обучение различным языкам программирования (например, C++, Java, Python, JavaScript) и парадигмам программирования (объектно-ориентированное, функциональное и др.). Студенты учатся создавать программы различной сложности, от небольших утилит до крупных программных систем.\n\n* Разработка программного обеспечения: Включает в себя полный цикл разработки программного обеспечения: анализ требований, проектирование, кодирование, тестирование, отладка и внедрение. Обучение может включать методологии разработки (Agile, Waterfall) и управление проектами.\n\n* Базы данных: Изучение принципов проектирования, разработки и управления базами данных, включая реляционные и NoSQL базы данных. Студенты учатся работать с системами управления базами данных (СУБД).\n\n* Компьютерные сети: Изучение архитектуры и протоколов компьютерных сетей, включая локальные и глобальные сети. Обучение может включать в себя сетевую безопасность и администрирование сетей.\n\n* Алгоритмы и структуры данных: Глубокое изучение различных алгоритмов и структур данных, их эффективности и применения в решении различных задач.\n\n* Системное программирование: Изучение принципов работы операционных систем, компиляторов и других системных программ.\n\n* Компьютерная графика и мультимедиа: Обучение созданию и обработке изображений, видео и звука на компьютере.\n\n* Искусственный интеллект (ИИ): Введение в основные концепции ИИ, такие как машинное обучение, глубокое обучение, обработка естественного языка. Это область может быть рассмотрена более подробно в специализированных курсах или магистратуре.\n-----------Сильные инженерные программы: BIT постоянно занимает высокие места среди китайских университетов по своим инженерным программам. Многие программы высоко ценятся на международном уровне, особенно в таких областях, как аэрокосмическая промышленность, материаловедение и информатика.-----------Основные предметы по специальности:\n• Discrete mathematics\n• Data structures and algorithms\n• Object-oriented programming\n• Computation theory and algorithms\n• Numerical analysis\n• Principles of computer organization\n• Assembly language programming\n• Operating systems\n• Compiler principles and design\n• Fundamentals of software engineering\n• Computer architecture\n• Practice of operating system principles\n• Computer networks\n• Interface technique of microcomputer\n• Software engineering comprehensive practice\n• Practice of networking technology.-----------Beijing Institute of Technology -----------В 1940 году Коммунистическая партия Китая основала Пекинский технологический институт (BIT),\nпервый в стране научно-технический университет, в Яньане, провинция Шэньси. С момента\nоснования Нового Китая BIT был одним из ключевых университетов страны и одним из первых\nвступил в национальный \"Проект 211\" и \"Проект 985\", а также был признан \"Лучшим\nуниверситетом мирового класса\". Первоначально BIT был основан в Яньани в 1940 году, а в 1949\nгоду переехал в Пекин. В 1952 году он был переименован в Пекинский инженерный колледж, став\nпервым университетом оборонной промышленности в Китайской Народной Республике. В 1988\nгоду университет был переименован в Пекинский технологический институт. Сегодня он\nподчиняется Министерству промышленности и информационных технологий.\nУниверситет также запустил совместный проект по строительству Шэньчжэньского BITМосковского университета с муниципальным правительством Шэньчжэня и Московским\nгосударственным университетом имени М.В. Ломоносова.",
        "city": "Beijing",
        "country": "China"
    },
    {
        "id": "10000104.0",
        "nameOfSpeciality": "Business Administration   -----------Программа бакалавриата по специальности «Управление бизнесом» (Business Administration) направлена на формирование у студентов широкого спектра знаний и навыков, необходимых для работы на различных управленческих должностях в разных отраслях. Вот основные направления обучения:\n\n Фундаментальные знания в области бизнеса: Программа включает базовые курсы по бухгалтерскому учету, финансам, маркетингу, управлению операциями, экономике, деловому праву и этике. Эти курсы дают общее представление о том, как функционируют и взаимодействуют различные бизнес-функции.\n\n Развитие управленческих навыков: Большое внимание уделяется развитию ключевых управленческих навыков, таких как лидерство, коммуникация (письменная и устная), критическое мышление, решение проблем, принятие решений и работа в команде. Эти навыки необходимы для эффективного управления людьми, проектами и ресурсами.\n\n Специализация: Многие программы бакалавриата предлагают специализации или профили в определенных областях, таких как финансы, маркетинг, управление персоналом, международный бизнес, предпринимательство или управленческие информационные системы. Это позволяет студентам адаптировать свое образование к своим карьерным интересам.\n\nПрактическое применение и реальный опыт: Для обеспечения практического применения изученных концепций и получения ценного опыта многие программы включают в себя тематические исследования, симуляции, стажировки и реальные проекты.\n\nАналитические и технологические навыки: В современном деловом мире крайне важны навыки анализа данных и владение технологиями. Программы бакалавриата часто включают курсы по анализу данных, бизнес-аналитике и информационным технологиям, чтобы подготовить студентов к принятию решений на основе данных.\nВ конечном итоге, программа бакалавриата по специальности «Управление бизнесом» направлена на подготовку всесторонне развитых выпускников, готовых к работе в качестве компетентных и эффективных бизнес-специалистов. Они приобретают универсальный набор навыков, применимых к различным должностям и отраслям, что позволяет им адаптироваться к меняющимся условиям деловой среды.-----------Одна из ведущих специальностей в сфере управления бизнесом, активно участвуют в экономической деятелности самого Шанхая-----------Основные предметы по специальности: \n•        Strategic management \n•        International business \n•        International trade \n•        Multinational management \n•        Marketing \n•        Academic writing -----------Shanghai University -----------Шанха́йский университе́т — государственный университет Китая, расположенный в Шанхае, также известный под названием «Шанда». Основанный в 1922 году, университет известен как один из старейших и престижных учебных заведений в Китае. Университет - участник проекта 211 . Совместно спонсируется Министерством образования и муниципалитетом Шанхая. Ориентирован на исследования по 14 дисциплинам, входящим в топ-1% мировых рейтингов ESI: Инженерные науки, материаловедение, Химия, Информатика, Экология окружающей среды, Математика, социальные науки, Физика, клиническая медицина, Биология и биохимия, Экономика и бизнес, Фитология и зоология, Фармакология и токсикология, Науки о земле.  Широкий спектр дисциплин, охватывающих философию, экономику, юриспруденцию, образование, литературу, историю, естественные науки, инженерное дело, медицину, менеджмент, искусство и другие дисциплины",
        "city": "Shanghai",
        "country": "China"
    },
    {
        "id": "10000105.0",
        "nameOfSpeciality": "Business Administration   -----------Программа бакалавриата по специальности «Управление бизнесом» (Business Administration) направлена на формирование у студентов широкого спектра знаний и навыков, необходимых для работы на различных управленческих должностях в разных отраслях. Вот основные направления обучения:\n\n Фундаментальные знания в области бизнеса: Программа включает базовые курсы по бухгалтерскому учету, финансам, маркетингу, управлению операциями, экономике, деловому праву и этике. Эти курсы дают общее представление о том, как функционируют и взаимодействуют различные бизнес-функции.\n\n Развитие управленческих навыков: Большое внимание уделяется развитию ключевых управленческих навыков, таких как лидерство, коммуникация (письменная и устная), критическое мышление, решение проблем, принятие решений и работа в команде. Эти навыки необходимы для эффективного управления людьми, проектами и ресурсами.\n\n Специализация: Многие программы бакалавриата предлагают специализации или профили в определенных областях, таких как финансы, маркетинг, управление персоналом, международный бизнес, предпринимательство или управленческие информационные системы. Это позволяет студентам адаптировать свое образование к своим карьерным интересам.\n\nПрактическое применение и реальный опыт: Для обеспечения практического применения изученных концепций и получения ценного опыта многие программы включают в себя тематические исследования, симуляции, стажировки и реальные проекты.\n\nАналитические и технологические навыки: В современном деловом мире крайне важны навыки анализа данных и владение технологиями. Программы бакалавриата часто включают курсы по анализу данных, бизнес-аналитике и информационным технологиям, чтобы подготовить студентов к принятию решений на основе данных.\nВ конечном итоге, программа бакалавриата по специальности «Управление бизнесом» направлена на подготовку всесторонне развитых выпускников, готовых к работе в качестве компетентных и эффективных бизнес-специалистов. Они приобретают универсальный набор навыков, применимых к различным должностям и отраслям, что позволяет им адаптироваться к меняющимся условиям деловой среды.-----------Фокус на исследованиях: NPU уделяет большое внимание научным исследованиям и разработкам, особенно в области обороны и высоких технологий. Университет располагает современными лабораториями и исследовательскими центрами.-----------Основные предметы по специальности: \n•        Strategic management \n•        International business \n•        International trade \n•        Multinational management \n•        Marketing \n•        Academic writing ----------- Northwestern Polytechnical University-----------Расположенный в Сиане, провинция Шэньси, Северо-Западный политехнический университет (NPU) является многопрофильным, ориентированным на исследования национальным университетом в Китае, который развивает таланты в области аэронавтики, астронавтики и морских технологий. Связанный с Министерством промышленности и информационных технологий Китайской Народной Республики, он является национальным университетом \"первого класса\" (A class). NPU продвигает глобальное сотрудничество и расширяет свое международное присутствие. Национальный университет настаивает на удовлетворении насущных потребностей национальных стратегий и создании \"первоклассных университетов и дисциплин\", а также на создании сети международного сотрудничества университетов мирового класса. Национальный университет установил тесное сотрудничество с более чем 300 зарубежными университетами, предприятиями и научно-исследовательскими институтами, а число университетов-партнеров, входящих в ТОП-200 мирового рейтинга университетов, достигло 58. Университет занимает значительно высокие позиции в четырех крупнейших университетских рейтингах мира, включая QS, THE, U.S. News и ARWU. ",
        "city": "Xi’an ",
        "country": "China"
    },
    {
        "id": "10000106.0",
        "nameOfSpeciality": "Business Administration   -----------\"Программа бакалавриата по специальности «Управление бизнесом» (Business Administration) направлена на формирование у студентов широкого спектра знаний и навыков, необходимых для работы на различных управленческих должностях в разных отраслях. Вот основные направления обучения:\n\n Фундаментальные знания в области бизнеса: Программа включает базовые курсы по бухгалтерскому учету, финансам, маркетингу, управлению операциями, экономике, деловому праву и этике. Эти курсы дают общее представление о том, как функционируют и взаимодействуют различные бизнес-функции.\n\n Развитие управленческих навыков: Большое внимание уделяется развитию ключевых управленческих навыков, таких как лидерство, коммуникация (письменная и устная), критическое мышление, решение проблем, принятие решений и работа в команде. Эти навыки необходимы для эффективного управления людьми, проектами и ресурсами.\n\n Специализация: Многие программы бакалавриата предлагают специализации или профили в определенных областях, таких как финансы, маркетинг, управление персоналом, международный бизнес, предпринимательство или управленческие информационные системы. Это позволяет студентам адаптировать свое образование к своим карьерным интересам.\n\nПрактическое применение и реальный опыт: Для обеспечения практического применения изученных концепций и получения ценного опыта многие программы включают в себя тематические исследования, симуляции, стажировки и реальные проекты.\n\nАналитические и технологические навыки: В современном деловом мире крайне важны навыки анализа данных и владение технологиями. Программы бакалавриата часто включают курсы по анализу данных, бизнес-аналитике и информационным технологиям, чтобы подготовить студентов к принятию решений на основе данных.\nВ конечном итоге, программа бакалавриата по специальности «Управление бизнесом» направлена на подготовку всесторонне развитых выпускников, готовых к работе в качестве компетентных и эффективных бизнес-специалистов. Они приобретают универсальный набор навыков, применимых к различным должностям и отраслям, что позволяет им адаптироваться к меняющимся условиям деловой среды.\"-----------Акцент на практической подготовке: ZUEL стремится к практико-ориентированному обучению, предлагая стажировки, деловые игры и другие формы практической подготовки.-----------Основные предметы по специальности: \n•        Strategic management \n•        International business \n•        International trade \n•        Multinational management \n•        Marketing \n•        Academic writing -----------Zhongnan University of Economics and Law -----------Чжуннаньский университет экономики и права — государственный университет, расположенный в Ухане, Хубэй, Китай. Он связан с Министерством образования и финансируется совместно Министерством образования, Министерством финансов и Народным правительством провинции Хубэй. Специалисты отмечают сильные академические программы ZUEL в области экономики и права. Университет известен своими исследованиями и вкладом в развитие экономической и правовой науки в Китае. Выпускники занимают ключевые позиции в правительственных учреждениях, финансовых организациях и юридических фирмах.",
        "city": "Wuhan ",
        "country": "China"
    },
    {
        "id": "10000107.0",
        "nameOfSpeciality": "International Economics and Trade -----------Бакалавриат по направлению «Международная экономика и торговля» готовит специалистов, разбирающихся в сложных экономических взаимодействиях между странами. Программа обучения охватывает широкий спектр тем, позволяющих выпускникам анализировать глобальные экономические процессы и принимать обоснованные решения в сфере международного бизнеса.\n\nОсновные блоки учебной программы:\n\n* Микро- и макроэкономика: Фундаментальные основы экономической теории, изучение поведения отдельных экономических агентов (микроэкономика) и национальных экономик в целом (макроэкономика). Включает в себя анализ рынков, спроса и предложения, макроэкономических показателей (ВВП, инфляция, безработица) и экономических политик.\n\n* Международная экономика: Специализированные знания о международной торговле, платежном балансе, валютных курсах, международных финансах и инвестициях. Анализ торговых соглашений, торговых барьеров и их влияния на мировую экономику. Изучение различных моделей международной торговли и валютных режимов.\n\n* Международный бизнес: Практические аспекты ведения бизнеса на международном уровне. Управление экспортом и импортом, международный маркетинг, логистика, международные контракты, анализ рынков сбыта, стратегическое планирование в условиях глобализации.\n\n* Международные финансы: Управление валютными рисками, международные инвестиции (прямые и портфельные), функционирование международных финансовых институтов (например, МВФ, Всемирный банк), анализ финансовых рынков.\n\n* Торговое право: Основные правовые аспекты международной торговли, включая контрактное право, таможенное право, интеллектуальная собственность и регулирование международной коммерческой деятельности.\n\n* Экономическая география: Анализ географического распределения экономических ресурсов и активности, влияния географических факторов на международные торговые потоки и развитие экономики разных стран.\n\n* Политология и международные отношения: Понимание политической составляющей международной торговли, роли государств в регулировании мировой экономики, влияние международных организаций и геополитических факторов.\n\n\nПрактическая составляющая:\n\n* Стажировки: Возможность прохождения стажировок в международных компаниях, финансовых учреждениях или государственных органах, работающих в сфере международной экономики.\n* Кейс-стади: Анализ реальных ситуаций из практики международного бизнеса, решение практических задач.\n* Проекты: Выполнение исследовательских проектов на актуальные темы международной экономики и торговли.\n* Выпускная квалификационная работа: Самостоятельное исследование и анализ конкретного аспекта международной экономики или международного бизнеса.\n-----------Фокус на научных исследованиях: BUAA активно занимается научными исследованиями и разработками, располагает передовыми лабораториями и исследовательскими центрами.-----------I. Основы экономической теории:\n\n* Микроэкономика: Теория спроса и предложения, эластичность, рыночные структуры, теория потребительского выбора, теория производства, рынки факторов производства, внешние эффекты, информация и асимметрия информации.\n* Макроэкономика: ВВП, инфляция, безработица, фискальная и монетарная политика, экономический рост, международные макроэкономические отношения, циклические колебания экономики.\n* Экономическая статистика: Методы сбора, обработки и анализа экономических данных, построение и интерпретация статистических показателей.\n* Эконометрика: Применение статистических методов для анализа экономических данных и построения экономических моделей.\n* Математика для экономистов: Линейная алгебра, математический анализ, теория вероятностей и математическая статистика, необходимые для понимания экономических моделей и методов анализа.\n\n\nII. Международная экономика и торговля:\n\n* Международная торговля: Теории международной торговли (абсолютные и сравнительные преимущества, модели Хекшера-Олина, гравитационная модель), торговые барьеры (тарифы, квоты, нетарифные ограничения), торговая политика, региональные торговые соглашения (ВТО, ЕС, ЕАЭС).\n* Международные финансы: Валютные курсы и валютный рынок, платежный баланс, международные инвестиции (ПИИ, портфельные инвестиции), международные финансовые институты (МВФ, Всемирный банк), валютные риски и хеджирование.\n* Международные экономические организации: ВТО, МВФ, Всемирный банк, региональные интеграционные группировки (ЕС, ЕАЭС, НАФТА/USMCA).\n* Экономика развивающихся стран: Специфика развития стран с переходной экономикой, проблемы бедности и неравенства, роль международной помощи.\n* Международная экономическая интеграция: Теории и практики экономической интеграции, регионализм и глобализация.\n\n\nIII. Международный бизнес:\n\n* Международный маркетинг: Анализ зарубежных рынков, адаптация продуктов и услуг к международным рынкам, международная рекламная стратегия.\n* Международное управление: Управление международными проектами, межкультурное управление, организация и управление зарубежными филиалами.\n* Международные логистика и цепочки поставок: Организация международных перевозок, управление запасами, оптимизация цепочек поставок.\n* Международное предпринимательство: Создание и управление международным бизнесом.\n* Внешнеэкономическая деятельность: Экспортно-импортные операции, валютный контроль, таможенное оформление.\n\n\nIV. Дополнительные дисциплины:\n\n* Правовые аспекты международной экономики: Международное право, торговое право, контрактное право, интеллектуальная собственность.\n* Экономическая география: Географическое распределение экономических ресурсов, влияние географических факторов на международную торговлю.\n* Политология и международные отношения: Геополитические факторы, влияние международной политики на экономику.\n* Иностранные языки: Английский язык (как минимум) – для чтения специализированной литературы и общения в профессиональной среде. Другие языки (например, испанский, китайский, немецкий, французский) могут быть полезными, но часто не являются обязательными.-----------     Beihang University-----------Бэйханский университет, полное название — Пекинский университет авиации и космонавтики — китайский государственный университет. Бейхан — один из сильнейших технических университетов в Китае и имеет большое влияние на авиационную и космическую промышленность страны.  ",
        "city": "Beijing",
        "country": "China"
    },
    {
        "id": "10000108.0",
        "nameOfSpeciality": "Business Administration-----------Программа бакалавриата по специальности «Управление бизнесом» (Business Administration) направлена на формирование у студентов широкого спектра знаний и навыков, необходимых для работы на различных управленческих должностях в разных отраслях. Вот основные направления обучения:\n\n Фундаментальные знания в области бизнеса: Программа включает базовые курсы по бухгалтерскому учету, финансам, маркетингу, управлению операциями, экономике, деловому праву и этике. Эти курсы дают общее представление о том, как функционируют и взаимодействуют различные бизнес-функции.\n\n Развитие управленческих навыков: Большое внимание уделяется развитию ключевых управленческих навыков, таких как лидерство, коммуникация (письменная и устная), критическое мышление, решение проблем, принятие решений и работа в команде. Эти навыки необходимы для эффективного управления людьми, проектами и ресурсами.\n\n Специализация: Многие программы бакалавриата предлагают специализации или профили в определенных областях, таких как финансы, маркетинг, управление персоналом, международный бизнес, предпринимательство или управленческие информационные системы. Это позволяет студентам адаптировать свое образование к своим карьерным интересам.\n\nПрактическое применение и реальный опыт: Для обеспечения практического применения изученных концепций и получения ценного опыта многие программы включают в себя тематические исследования, симуляции, стажировки и реальные проекты.\n\nАналитические и технологические навыки: В современном деловом мире крайне важны навыки анализа данных и владение технологиями. Программы бакалавриата часто включают курсы по анализу данных, бизнес-аналитике и информационным технологиям, чтобы подготовить студентов к принятию решений на основе данных.\nВ конечном итоге, программа бакалавриата по специальности «Управление бизнесом» направлена на подготовку всесторонне развитых выпускников, готовых к работе в качестве компетентных и эффективных бизнес-специалистов. Они приобретают универсальный набор навыков, применимых к различным должностям и отраслям, что позволяет им адаптироваться к меняющимся условиям деловой среды.-----------Фокус на технологиях и предпринимательстве: SZU активно развивает программы в области информационных технологий, инженерии, бизнеса и предпринимательства. Университет стремится к подготовке специалистов, готовых к работе в современном мире.-----------Основные предметы по специальности: \n•        Strategic management \n•        International business \n•        International trade \n•        Multinational management \n•        Marketing \n•        Academic writing \n-----------Shenzhen University----------- (Shenzhen University, SZU) — государственный исследовательский университет, расположенный в городе Шэньчжэнь, провинция Гуандун, Китай.снованный в 1983 году с одобрения Министерства образования КНР, университет быстро развивался, отражая стремительный рост самого Шэньчжэня.университет придерживается девиза «Самостоятельность, самодисциплина, самосовершенствование» и стремится к совершенству в преподавании, исследованиях и общественном обслуживании.ниверситет активно поддерживает инновации и предпринимательство, отражая дух Шэньчжэньской специальной экономической зоны",
        "city": "Shenzhen",
        "country": "China"
    },
    {
        "id": "10000109.0",
        "nameOfSpeciality": "Business Administration-----------Программа бакалавриата по специальности «Управление бизнесом» (Business Administration) направлена на формирование у студентов широкого спектра знаний и навыков, необходимых для работы на различных управленческих должностях в разных отраслях. Вот основные направления обучения:\n\n Фундаментальные знания в области бизнеса: Программа включает базовые курсы по бухгалтерскому учету, финансам, маркетингу, управлению операциями, экономике, деловому праву и этике. Эти курсы дают общее представление о том, как функционируют и взаимодействуют различные бизнес-функции.\n\n Развитие управленческих навыков: Большое внимание уделяется развитию ключевых управленческих навыков, таких как лидерство, коммуникация (письменная и устная), критическое мышление, решение проблем, принятие решений и работа в команде. Эти навыки необходимы для эффективного управления людьми, проектами и ресурсами.\n\n Специализация: Многие программы бакалавриата предлагают специализации или профили в определенных областях, таких как финансы, маркетинг, управление персоналом, международный бизнес, предпринимательство или управленческие информационные системы. Это позволяет студентам адаптировать свое образование к своим карьерным интересам.\n\nПрактическое применение и реальный опыт: Для обеспечения практического применения изученных концепций и получения ценного опыта многие программы включают в себя тематические исследования, симуляции, стажировки и реальные проекты.\n\nАналитические и технологические навыки: В современном деловом мире крайне важны навыки анализа данных и владение технологиями. Программы бакалавриата часто включают курсы по анализу данных, бизнес-аналитике и информационным технологиям, чтобы подготовить студентов к принятию решений на основе данных.\nВ конечном итоге, программа бакалавриата по специальности «Управление бизнесом» направлена на подготовку всесторонне развитых выпускников, готовых к работе в качестве компетентных и эффективных бизнес-специалистов. Они приобретают универсальный набор навыков, применимых к различным должностям и отраслям, что позволяет им адаптироваться к меняющимся условиям деловой среды.-----------Сильная специализация в бухгалтерском учете и финансах: SLUAF считается одним из лучших университетов Китая в области бухгалтерского учета, аудита, финансов, налогообложения и смежных экономических дисциплин-----------Основные предметы по специальности: \n•\tStrategic management \n•\tInternational business \n•\tInternational trade \n•\tMultinational management \n•\tMarketing \n•\tAcademic writing \n-----------   Shanghai Lixin University of Accounting and Finance-----------Шанхайский университет бухгалтерского учета и финансов Лисинь — муниципальный государственный университет в Шанхае, Китай. Он связан с городом Шанхай и финансируется муниципальным правительством Шанхая. Шанхайский Лисиньский университет учета и финансов — это высшее учебное заведение дневного обучения, предлагающее различные программы по бухгалтерскому учету и финансам. Название \"Лисинь\" происходит от изречения из \"Аналектов Конфуция\": \"Без доверия у тебя не будет места в этом мире\". Историю университета можно проследить с 1928 года, когда Шулун Пан, известный педагог и бухгалтер, почитаемый как “Отец современного бухгалтерского учета в Китае”, основал Лисинскую школу бухгалтерского учета. На протяжении более 90 лет он считается одним из центров современного бухгалтерского образования в Китае и колыбелью будущих финансистов. В декабре 2018 года SLU был назван пилотным университетом для развития высококачественных прикладных университетов в Шанхае. В феврале 2022 года Школа бизнеса и администрирования получила полную пятилетнюю аккредитацию от AACSB international",
        "city": "Shanghai",
        "country": "China"
    },
    {
        "id": "10000110.0",
        "nameOfSpeciality": "MBBS-----------Программа обучения MBBS (Bachelor of Medicine, Bachelor of Surgery) направлена на подготовку квалифицированных врачей общей практики. Она предоставляет студентам всесторонние знания и практические навыки, необходимые для диагностики, лечения и профилактики заболеваний. Вот основные направления программы MBBS:\n Доклинические науки: Этот этап обучения обычно длится первые два года и включает изучение фундаментальных медицинских наук, таких как анатомия, физиология, биохимия, фармакология, микробиология, патология и судебная медицина. Студенты получают глубокое понимание строения и функций человеческого тела, механизмов развития заболеваний и действия лекарственных препаратов.\n\nПараклинические науки: На этом этапе, который обычно приходится на третий год обучения, студенты начинают применять свои знания доклинических наук к клинической практике. Они изучают такие дисциплины, как общественное здравоохранение и общая медицина, и начинают взаимодействовать с пациентами под наблюдением опытных врачей.\n\n Клинические науки: Это основной этап программы MBBS, который обычно занимает последние два года. Студенты проходят ротации по различным клиническим специальностям, таким как внутренние болезни, хирургия, педиатрия, акушерство и гинекология, психиатрия и др. Они учатся диагностировать и лечить различные заболевания, проводить медицинские процедуры, интерпретировать результаты лабораторных исследований и общаться с пациентами.\n\n Практические навыки: На протяжении всей программы MBBS большое внимание уделяется развитию практических навыков. Студенты учатся проводить физикальные обследования, выполнять медицинские манипуляции, оказывать первую помощь и работать с медицинским оборудованием.\n\nПрофессиональное развитие: Программа MBBS также направлена на формирование профессиональных качеств врача, таких как этика, коммуникабельность, эмпатия и умение работать в команде.\n-----------Сильная клиническая база: KMU имеет несколько аффилированных больниц, предоставляющих студентам возможности для практического обучения и клинической практики.-----------Основные предметы:\n- клеточная биология\n- гистология и эмбриология\n\n- генетика человека\n- анатомия человека\n- физиология человека\n- биохимия\n- фармакология\n- молекулярная биология-----------Kunming Medical University-----------Ведущий медицинский вуз, расположенный в городе Куньмин, провинция Юньнань, Китай.снованный в 1933 году, университет прошел путь от медицинского факультета при Дунлуском университете до самостоятельного учреждения, получив статус университета в 2012 году. MU активно развивает партнерские отношения с более чем 100 медицинскими школами и учреждениями по всему миру, включая США, Великобританию, Индию, Францию, Швецию, Италию, Германию, Австралию, Японию, Таиланд и Вьетнам. Университет приглашает иностранных ученых в качестве почетных и приглашенных профессоров, что способствует обмену знаниями и повышению качества образования/ Инфраструктура: ампус университета занимает площадь 125,4 гектара и оснащен современными учебными и исследовательскими объектами. Библиотека KMU располагает коллекцией из почти 100 000 книг и является центральным узлом сети медицинской литературы провинции Юньнань. Университет имеет 9 аффилированных больниц с общим количеством более 9 800 коек, что обеспечивает студентам обширную практическую базу для обучения.отмечают значительный вклад KMU в развитие медицинской науки и образования в Китае, особенно в провинции Юньнань. Университет известен своими исследованиями в области эндемичных заболеваний региона и применением передовых технологий в диагностике и лечении. глобальном рейтинге университетов KMU занимает 1893-е место, что свидетельствует о его признании на международном уровне",
        "city": "Kunming",
        "country": "China"
    },
    {
        "id": "10000111.0",
        "nameOfSpeciality": "MBBS-----------Программа обучения MBBS (Bachelor of Medicine, Bachelor of Surgery) направлена на подготовку квалифицированных врачей общей практики. Она предоставляет студентам всесторонние знания и практические навыки, необходимые для диагностики, лечения и профилактики заболеваний. Вот основные направления программы MBBS:\n Доклинические науки: Этот этап обучения обычно длится первые два года и включает изучение фундаментальных медицинских наук, таких как анатомия, физиология, биохимия, фармакология, микробиология, патология и судебная медицина. Студенты получают глубокое понимание строения и функций человеческого тела, механизмов развития заболеваний и действия лекарственных препаратов.\n\nПараклинические науки: На этом этапе, который обычно приходится на третий год обучения, студенты начинают применять свои знания доклинических наук к клинической практике. Они изучают такие дисциплины, как общественное здравоохранение и общая медицина, и начинают взаимодействовать с пациентами под наблюдением опытных врачей.\n\n Клинические науки: Это основной этап программы MBBS, который обычно занимает последние два года. Студенты проходят ротации по различным клиническим специальностям, таким как внутренние болезни, хирургия, педиатрия, акушерство и гинекология, психиатрия и др. Они учатся диагностировать и лечить различные заболевания, проводить медицинские процедуры, интерпретировать результаты лабораторных исследований и общаться с пациентами.\n\n Практические навыки: На протяжении всей программы MBBS большое внимание уделяется развитию практических навыков. Студенты учатся проводить физикальные обследования, выполнять медицинские манипуляции, оказывать первую помощь и работать с медицинским оборудованием.\n\nПрофессиональное развитие: Программа MBBS также направлена на формирование профессиональных качеств врача, таких как этика, коммуникабельность, эмпатия и умение работать в команде.\n-----------Для программ на китайском языке требуется высокий (5) уровень языкового сертификата -----------Основные предметы:\n- клеточная биология\n- гистология и эмбриология\n\n- генетика человека\n- анатомия человека\n- физиология человека\n- биохимия\n- фармакология\n- молекулярная биология-----------Fujian Medical University-----------Медицинский университет Фуцзянь (FJMU) был основан в 1937 году. За более чем 70 лет своей деятельности он поставил перед собой задачу создания и воспитания разнообразного сообщества элиты, которая является «старательной, благоразумной, ищущей истину и инновационной» В мировом рейтинге университетов он занимает 843-е место, что свидетельствует о высоком уровне преподавания и научных исследований. \nCWUR.ORG\n Эксперты отмечают сильную научно-исследовательскую базу университета и его вклад в развитие медицинской науки и практики. FMU предлагает широкий спектр образовательных программ, включая бакалавриат, магистратуру и докторантуру. Университет стремится к интеграции теоретического обучения с практической подготовкой, обеспечивая студентов необходимыми навыками для успешной медицинской карьеры. С момента основания FMU выпустил множество квалифицированных специалистов, внесших значительный вклад в развитие здравоохранения в Китае и за его пределами.\n",
        "city": "Fuzhou",
        "country": "China"
    },
    {
        "id": "10000112.0",
        "nameOfSpeciality": "Pharmacy-----------Программа обучения по специальности \"Фармация\" направлена на подготовку квалифицированных фармацевтов, обладающих глубокими знаниями в области лекарственных средств и их применения. Вот основные направления программы:\n\n Фармацевтическая химия: Изучение химического состава, структуры, свойств и синтеза лекарственных веществ. Сюда входят органическая химия, неорганическая химия, аналитическая химия, физическая химия и лекарственная химия.\n\n Фармакология и токсикология: Изучение механизмов действия лекарств на организм, их фармакокинетики (всасывание, распределение, метаболизм и выведение) и фармакодинамики (влияние на организм), а также токсических эффектов лекарств.\n\n Фармакогнозия: Изучение лекарственных растений и других природных источников лекарственных веществ.\n\n Технология изготовления лекарств: Изучение процессов производства лекарственных препаратов различных форм (таблетки, капсулы, мази, растворы и т.д.), а также контроля качества лекарственных средств.\n\n Биофармация: Изучение влияния лекарственной формы и пути введения на скорость и степень всасывания лекарственного вещества в организм.\n\n Фармацевтическая практика и управление: Развитие навыков консультирования пациентов по вопросам применения лекарственных средств, взаимодействия с врачами и другими медицинскими работниками, управления аптекой и соблюдения правовых норм фармацевтической деятельности. С участием элементов фармацевтической экономики, маркетинга, менеджмента и законодательства.\n\n* Клиническая фармация: Ориентирована на оптимизацию лекарственной терапии пациентов, включая мониторинг эффективности и безопасности лекарств, а также консультирование пациентов и врачей по вопросам рационального использования лекарственных средств.\n\n\nВ результате обучения выпускники программы \"Фармация\" получают квалификацию фармацевта и могут работать в аптеках, фармацевтических компаниях, научно-исследовательских институтах, больницах и других учреждениях здравоохранения. Они играют важную роль в обеспечении населения качественными и безопасными лекарственными средствами и консультировании по их правильному применению.-----------Высокий процент трудоустройства выпускников Сильные связи с фармацевтической промышленностью: CPU имеет тесные связи с фармацевтическими компаниями, что обеспечивает студентам возможности для стажировок и трудоустройства. -----------Основные дисциплины: клиническая фармакология, фармакогнозия, фармакокинетика, фармакодинамика -----------China Pharmaceutical University -----------Китайский фармацевтический университет (CPU) расположен в историческом и культурном городе Нанкин. Основанный в 1936 году, он является первым национальным учреждением высшего фармацевтического образования в Китае. Он является одним из ключевых университетов « Проекта 211 » и « Инновационной платформы проекта 985», связанных с Министерством образования. CPU — это многопрофильный и научно-исследовательский университет, фармацевтика является его характеристиками. Строительство фармацевтических дисциплинарных групп с фармацевтикой и традиционной китайской фармацией в качестве его ведущих дисциплин всегда сохраняло ведущую роль в Китае и было известно как колыбель биомедицинских талантов в Китае. В 2017 году он стал членом строительных университетов « Двойного первого класса » .",
        "city": "Nanking",
        "country": "China"
    },
    {
        "id": "10000113.0",
        "nameOfSpeciality": "Marketing-----------Программа обучения на бакалавриате по маркетингу направлена на подготовку специалистов, способных разрабатывать и реализовывать маркетинговые стратегии для продвижения товаров и услуг на рынке. Она охватывает широкий спектр дисциплин, обеспечивая студентов комплексными знаниями и практическими навыками. Вот основные направления:\n\n Основы маркетинга: Изучение основных принципов и концепций маркетинга, включая анализ рынка, поведение потребителей, сегментацию рынка, позиционирование продукта и разработку маркетингового комплекса (4P - product, price, place, promotion).\n\n Маркетинговые исследования: Освоение методов сбора, анализа и интерпретации данных о рынке, потребителях и конкурентах. Сюда входят как качественные, так и количественные методы исследования\nЦифровой маркетинг: Изучение современных инструментов и техник онлайн-маркетинга, включая SEO, SMM, контекстную рекламу, email-маркетинг, веб-аналитику и управление социальными медиа.\n\nУправление брендом: Разработка и реализация стратегий по созданию, развитию и поддержке сильного бренда. Сюда входит понимание ценности бренда, идентичности бренда и коммуникации с потребителями.\n\n Реклама и связи с общественностью: Изучение принципов и методов создания эффективных рекламных кампаний и построения отношений с общественностью.\n\n Продажи и управление продажами: Развитие навыков продаж, управления командой продаж и построения долгосрочных отношений с клиентами.\n\nМаркетинговая аналитика: Использование данных для оценки эффективности маркетинговых кампаний и принятия обоснованных решений. Сюда входит работа с различными аналитическими инструментами и платформами.\n\nМеждународный маркетинг: Изучение особенностей маркетинга на международных рынках, включая культурные различия, международное право и глобальные маркетинговые стратегии.\n\n Стратегический маркетинг: Разработка долгосрочных маркетинговых планов и стратегий для достижения бизнес-целей компании.\n\nВ результате обучения выпускники бакалавриата по маркетингу получают навыки и знания, необходимые для работы в различных сферах маркетинга, включая рекламу, бренд-менеджмент, маркетинговые исследования, цифровой маркетинг, продажи и управление маркетингом. Они могут работать в компаниях различных отраслей, рекламных агентствах, консалтинговых фирмах и других организациях-----------Сильная специализация в ИКТ: CQUPT известен своей глубокой экспертизой в области телекоммуникаций, компьютерных наук, электроники и связанных инженерных дисциплин. Обучение глубоко погружено в практические аспекты этих областей.-----------Основы маркетинга:\n\n* Введение в маркетинг: Определение маркетинга, его функции, концепции и задачи. Обзор маркетинговой среды и анализ рынков.\n* Маркетинговые исследования: Методология маркетинговых исследований, сбор и анализ данных, сегментация рынка, таргетинг и позиционирование.\n* Поведение потребителей: Факторы, влияющие на поведение потребителей, модели принятия решений, сегментация по психографическим и поведенческим признакам.\n* Разработка продукта: Жизненный цикл продукта, разработка новых продуктов, управление продуктовым портфелем, брендинг и управление брендом.\n* Ценообразование: Методы ценообразования, стратегии ценообразования, факторы, влияющие на ценообразование, ценовая эластичность спроса.\n* Система распределения: Каналы распределения, управление логистикой, розничная торговля, франчайзинг.\n* Реклама и продвижение: Разработка рекламных кампаний, медиапланирование, связи с общественностью (PR), спонсорство, event-маркетинг.\n* Digital маркетинг: Онлайн-маркетинг, SEO, SEM, SMM, email-маркетинг, контекстная реклама, аналитика веб-сайтов.\n* Управление маркетингом: Стратегическое планирование в маркетинге, разработка маркетинговых планов, контроль и оценка эффективности маркетинговых мероприятий.\n* Маркетинговая аналитика: Анализ данных, использование метрик для оценки эффективности маркетинговых кампаний, прогнозирование и принятие решений на основе данных.\n-----------Chongqing University of Posts and Telecommunications-----------Chongqing University of Posts and Telecommunications (CQUPT) – это уважаемый китайский университет, специализирующийся на информационных и коммуникационных технологиях (ИКТ).\n\n\n* Сильная специализация в ИКТ: CQUPT известен своей глубокой экспертизой в области телекоммуникаций, компьютерных наук, электроники и связанных инженерных дисциплин. Обучение глубоко погружено в практические аспекты этих областей.\n* Связи с промышленностью: Университет имеет прочные связи с ведущими китайскими и международными компаниями в сфере ИКТ, что открывает студентам широкие возможности для стажировок, сотрудничества в исследованиях и трудоустройства после выпуска.\n* Возможности для исследований: CQUPT активно инвестирует в научные исследования, предоставляя студентам доступ к современным лабораториям и оборудованию. Это особенно важно для аспирантов, желающих строить академическую карьеру.\n* Быстрорастущий регион: Расположение в Чунцине, крупном и динамично развивающемся городе, предоставляет студентам доступ к растущему рынку труда и возможностям для карьерного роста.\n",
        "city": "Chongqing ",
        "country": "China"
    },
    {
        "id": "10000114.0",
        "nameOfSpeciality": "Лечебное дело-----------Приоритет в обучении отдан реализации образовательной программы с использованием эффективных современных технологий обучения в рамках школ мастерства, широкой интеграции образовательных технологий реального лечебно-диагностического процесса. Обеспечено постоянное внедрение в учебный процесс цифровых виртуальных технологий, тренажёров и медицинских муляжей. В дальнейшем непрерывный профессиональный рост выпускника базируется на непрерывной профессиональной подготовке и переподготовке специалистов клинической медицины, конкурентоспособных как на отечественном, так и на международном рынке труда.-----------Приоритет в обучении отдан реализации образовательной программы с использованием эффективных современных технологий обучения в рамках школ мастерства, широкой интеграции образовательных технологий реального лечебно-диагностического процесса. Обеспечено постоянное внедрение в учебный процесс цифровых виртуальных технологий, тренажёров и медицинских муляжей. В дальнейшем непрерывный профессиональный рост выпускника базируется на непрерывной профессиональной подготовке и переподготовке специалистов клинической медицины, конкурентоспособных как на отечественном, так и на международном рынке труда.-----------Фундаментальные дисциплины ( анатомия, биология, физиология, гистология, биохимия, патофизиология, патанатомия)   Клинические дисциплины ( Общая хирургия, педиатрия, фаультетская хирургия, терапия, акушерство и гинекология, офтальмология, урология, неврология и т.д.)-----------Волгоградский государственный медицинский университет-----------ВолгГМУ – это один из ведущих медицинских вузов нашей страны, уже 80 лет, пройдя путь от провинциального мединститута до университета с мировым именем, позволив накопить фундамент богатого, в том числе и военного опыта, перспективных инноваций, бережно храня сложившиеся славные традиции и передавая их из поколения в поколение, ВолгГМУ изо дня в день готовит высококвалифицированных специалистов 21 века",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000114.2",
        "nameOfSpeciality": "Педиатрия -----------Обучение по программе высшего образования «Педиатрия» отличается тем, что наряду с общими вопросами медицины, изучением способов диагностики и лечения в связи с анатомо-физиологическими процессами, происходящими в организме человека, студенты получают знания об особенностях течения физиологических и патологических процессов, проявлениях болезни и тактике лечения в зависимости от возрастно-половых особенностей детей. Особое внимание уделяется вопросам профилактики и воспитания здорового ребенка.\n\nВыпускнику, освоившему образовательную программу по специальности «Педиатрия» и успешно прошедшему государственную итоговую аттестацию, присваивается квалификация «Врач-педиатр общей практики» по специальности 31.05.02 Педиатрия.-----------Обучение по программе высшего образования «Педиатрия» отличается тем, что наряду с общими вопросами медицины, изучением способов диагностики и лечения в связи с анатомо-физиологическими процессами, происходящими в организме человека, студенты получают знания об особенностях течения физиологических и патологических процессов, проявлениях болезни и тактике лечения в зависимости от возрастно-половых особенностей детей. Особое внимание уделяется вопросам профилактики и воспитания здорового ребенка.\n\nБазовая часть традиционно включает в себя циклы гуманитарных, социально-экономических, естественнонаучных математических и медико-биологических дисциплин, является теоретической и практической базой для профессионального обучения.\n\nОбязательные дисциплины профессиональной подготовки включают медико-профилактические, клинические дисциплины, и дисциплины специальности, которые много лет составляют основу классического высшего медицинского образования.\n\nВариативная часть учебного плана разработана как целенаправленно проектируемый вариант индивидуально-дифференцированной образовательной программы с целью увеличения охвата разделов педиатрии, не вошедших в дисциплины базового блока. С учетом этой приоритетной цели созданы факультативы.\n\nПрактика – обязательный блок программы. Предусмотрены и привязаны к этапам обучения учебные и производственные практики, которые должен пройти в процессе обучения будущий специалист.-----------В рамках данной программы студенты изучают следующие дисциплины:\n\n \nГоспитальная педиатрия\nДетская хирургия\nИнфекционные болезни у детей\nНеврология, медицинская генетика\nОнкология, лучевая терапия\nОториноларингология\nОфтальмология\nПоликлиническая и неотложная педиатрия\nПропедевтика детских болезней\nФакультетская педиатрия, эндокринология-----------Волгоградский государственный медицинский университет-----------ВолгГМУ – это один из ведущих медицинских вузов нашей страны, уже 80 лет, пройдя путь от провинциального мединститута до университета с мировым именем, позволив накопить фундамент богатого, в том числе и военного опыта, перспективных инноваций, бережно храня сложившиеся славные традиции и передавая их из поколения в поколение, ВолгГМУ изо дня в день готовит высококвалифицированных специалистов 21 века",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000114.1",
        "nameOfSpeciality": "Стоматология-----------Специальность «Стоматология» является одной из самых востребованных среди прочих медицинских профессий. Программа специалитета предусматривает углубленное изучение специальных дисциплин, таких как заболевания слизистой оболочки рта, клиническая стоматология, кариесология, детская стоматология, реконструктивная хирургия рта и т.д. Студенты также осваивают блок естественнонаучных, медико-биологических и гуманитарных дисциплин.\n\nВыпускник должен обладать широкой эрудицией, позволяющей ему свободно ориентироваться в современных лечебных технологиях и методах диагностики, и на высоком уровне владеть приемами практического мастерства, соответствующих требованиям сегодняшнего дня. На втором курсе студенты приобретают базовые знания и навыки в специально оборудованных фантомных классах, где смоделированы условия реального стоматологического приема. В РНИМУ им. Н.И. Пирогова предусмотрено выделение отдельного, оборудованного на современном уровне рабочего места для каждого студента, которое укомплектовано фантомным столом, имитатором головы пациента, инструментарием и расходными материалами.\n\nНа старших курсах студенты ведут прием пациентов под руководством преподавателей профильных кафедр, используя современное оборудование и материалы, в лечебных учреждениях Департамента здравоохранения г. Москвы. Старшекурсники имеют возможность по своему выбору посещать мастер-классы, организуемые во время проведения международных стоматологических выставок, изучая опыт Международного стоматологического сообщества в области медицинского образования, основанного на достижениях современной науки и техники. Предусмотрена производственная практика по профильным стоматологическим направлениям.\n\nВыпускнику, освоившему образовательную программу по специальности «Стоматология» и успешно прошедшему государственную итоговую аттестацию, присваивается квалификация «Врач-стоматолог общей практики» по специальности 31.05.03 Стоматология\n\nДля получения права заниматься медицинской деятельностью необходимо пройти процедуру первичной аккредитации. Для получения врачебной специализации необходимо обучение по программам клинической ординатуры-----------Одним из преимуществ программы является углубленная практическая подготовка, которая начинается уже со второго семестра на кафедре пропедевтики стоматологических заболеваний и в центре стоматологических практик на самых современных фантомах, а уже на втором и третьем курсах студенты стоматологического факультета принимают своих первых пациентов. Факультет располагает тремя собственными многопрофильными клиниками, объединенными в Стоматологический клинико-диагностический центр. В результате студенты без труда могут освоить современные методы диагностики и лечения в клинических условиях. Факультет имеет давнюю и тесную взаимосвязь и практическим здравоохранением региона: все стоматологические поликлиники Волгограда являются клиническими базами ВолгГМУ, многие из них возглавляют наши выпускники.\n\nПосле завершения 3 курса студенты стоматологического факультета могут сдать профессиональный экзамен для допуска к работе на должностях среднего медицинского персонала, а после 4 курса – смогут работать гигиенистом стоматологическим.-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nФизика, математика\nМедицинская информатика\nХимия\nБиология\nБиологическая химия – биохимия полости рта\nАнатомия человека – анатомия головы и шеи\nГистология, эмбриология, цитология – гистология полости рта\nНормальная физиология – физиология челюстно-лицевой области\nФармакология\nМикробиология, вирусология – микробиология полости рта\nИммунология – клиническая иммунология\nГеронтостоматология и заболевания слизистой оболочки полости рта\nДетская стоматология\nИмплантология и реконструктивная хирургия полости рта\nКариесология и заболевания твердых тканей зубов\nКлиническая стоматология\nМестное обезболивание и анестезиология в стоматологии\nОртодонтия и детское протезирование\nПародонтология\nПропедевтика\nЭндодонтия-----------Волгоградский государственный медицинский университет-----------ВолгГМУ – это один из ведущих медицинских вузов нашей страны, уже 80 лет, пройдя путь от провинциального мединститута до университета с мировым именем, позволив накопить фундамент богатого, в том числе и военного опыта, перспективных инноваций, бережно храня сложившиеся славные традиции и передавая их из поколения в поколение, ВолгГМУ изо дня в день готовит высококвалифицированных специалистов 21 века",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000114.3",
        "nameOfSpeciality": "Клиническая психология-----------Введение специализации «Патопсихологическая диагностика и психотерапия» направлено на подготовку специалистов широкого профиля, работающих на стыке клинической психологии, психиатрии, способных  решать исследовательские задачи и выступать как в качестве сотрудников учреждений здравоохранения, так и иных ведомств, привлекаемых к профессиональной деятельности в роли эксперта, специалиста-----------Характер специальности заключается в том, что она находится на стыке гуманитарных и естественнонаучных дисциплин, которые изучают студенты: функциональная анатомия, физиология ЦНС, психофармакология, генетика, высшая математика, психологическая коррекция, психология здоровья и ряд других учебных дисциплин. Клиническая психология является не только психологической и в то же время медицинской наукой и практикой.\n\nЗа весь период обучения по образовательной программе студент ежегодно, а также в течение учебного года проходит практику по своей специальности на базе учреждений медико-психологического, реабилитационного, психосоматического профиля, а также в психолого-педагогических учреждениях Волгограда и Волгоградской области.-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nБиоэтика\nОсновы медицинской генетики\nВведение в клиническую психологию\nОбщая психология\nПсихология экстремальных ситуация и состояний\nСоциальная психология\nОрганизационная психология\nПедагогическая психология\nДифференциальная психология\nПсиходиагностика\nМетодология исследования в клинической психологии\nПсихология личности\nТеория личности в клинической психологии\nРасстройства личности\nПсихология здоровья\nНейропсихология\nФункциональная анатомия центральной нервной системы\nНейрофизиология\nПсихофизиология\nСтатистические методы и математическое моделирование в психологии\nАнтропология\nПатопсихология\nКлиническая психофизиология\nПсихотерапия: теория и практика\nПсихологическое консультирование\nНарушения психического развития в детском возрасте\nКлиническая психология геронтологии и гериатрии\nПроективные методы в клинической психологии\nСудебно-психологическая экспертиза\nПсихология отклоняющегося поведения\nПсихосоматика\nНеврология\nПсихиатрия\nПсихофармакология\nГендерная психология и психология сексуальности-----------Волгоградский государственный медицинский университет-----------ВолгГМУ – это один из ведущих медицинских вузов нашей страны, уже 80 лет, пройдя путь от провинциального мединститута до университета с мировым именем, позволив накопить фундамент богатого, в том числе и военного опыта, перспективных инноваций, бережно храня сложившиеся славные традиции и передавая их из поколения в поколение, ВолгГМУ изо дня в день готовит высококвалифицированных специалистов 21 века",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000114.4",
        "nameOfSpeciality": "Медико-профилактическое дело-----------Компетенции, которые получит студент в процессе изучения профиля:\n\nорганизация мероприятий по профилактике заболеваний;\nоценка состояния среды обитания;\nорганизация мероприятий просветительского толка;\nпроведение диагностики;\nоказание медицинской помощи;\nпроведение мероприятий по обучению населения гигиене;\nформирование мотивации к позитивному мышлению, здоровому образу жизни;\nорганизационная деятельность: в медицинских учреждениях,\nпроведение экспертиз;\nпреподавательская работа;\nвыполнение статистических наблюдений и анализ их результатов.-----------Квалификация выпусника - врач по общей гигиене, врач - эпидемиолог. Идеальный вариант для тех, кто хочет быть врачом, но не хочет непосредственно контактировать с пациентами.\n -----------В рамках данной программы студенты изучают следующие дисциплины:\n\nОбщая гигиена\nСоциально-гигиеническое наблюдение\nЭпидемиология\nГигиена детей и подростков\nКоммунальная гигиена\nРадиационная гигиена\nГигиеническое воспитание\nДезинфектология\nПаразитология\nАналитическая химия и техника лабораторных исследований\nГигиена питания\nГигиена с основами санитарно-гигиенических методов исследования\nГигиена труда и профессиональные болезни\nГоспитальная эпидемиология\nСанитарно-гигиенические лабораторные исследования\nСоциальная гигиена и организация госсанэпидслужбы\nБактериология, вирусология\nКлиническая лабораторная диагностика\nОрганизация здравоохранения и общественное здоровье-----------Волгоградский государственный медицинский университет-----------ВолгГМУ – это один из ведущих медицинских вузов нашей страны, уже 80 лет, пройдя путь от провинциального мединститута до университета с мировым именем, позволив накопить фундамент богатого, в том числе и военного опыта, перспективных инноваций, бережно храня сложившиеся славные традиции и передавая их из поколения в поколение, ВолгГМУ изо дня в день готовит высококвалифицированных специалистов 21 века",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000115.0",
        "nameOfSpeciality": "Журналистика-----------Основные образовательные программы по направлению  «Журналистика» уровня бакалавриата рассчитана на подготовку выпускников, профессиональная деятельность которых связана с созданием и распространением журналистского текста и (или) продукта, передаваемого средствами массовой информации и другими медиа по различным каналам и адресованного разным аудиторным группам. \n\nОсновные образовательные программы уровня бакалавриата реализуются по общему профилю, профилю \"Журналистика\" и профилю \"Международная журналистика\" с освоением всего комплекса профессиональных задач - авторской, редакторской, проектной, маркетинговой, организационной, социально-просветительской, технологической.-----------Выпускники программы бакалавриата могут осуществлять профессиональную деятельность в разных сферах: кроссмедийных, печатных, теле- и радиовещательных СМИ и издательских домах, а также в других областях при условии соответствия уровня их образования и полученных компетенций требованиям к квалификации работника-----------Дисциплины, изучаемые в рамках программы:\n\nКоммуникационные технологии в современных СМИ\nСистема СМИ\nОсновы теории и практики журналистской деятельности\nИнтернет и СМИ: язык новых медиа\nОсновы создания современных медиатекстов\nФормирование общественно-государственных институтов в современной России\nТехника речи ведущего медиапрограмм\nОсновы журналистского расследования\nМетодология и методы социологического исследования\nЭкономика и менеджмент СМИ\nЭтика и этикет в журналистской деятельности\nТелевизионная публицистика и основы документального кино\nОсновы медиаправа\nПсихология и технология интервью\nЛингвистическая безопасность современного медиатекста и юридическая безопасность журналиста\nОсновы блогинга и подкастинга\nЦифровая экономика и финансовая грамотность\nОсновы проектной деятельности\nБезопасность жизнедеятельности\nИностранный язык\nКультурология и межкультурное взаимодействие\nПсихология личности и группы\nДеловые коммуникации\nСистемный подход и критическое мышление\nЛогика и теория аргументации\nИстория русской литературы\nИстория зарубежной литературы\nИстория отечественной журналистики\nИстория зарубежной журналистики\nРадио в системе СМИ: структура, язык, виды радиовещания и формы радиопрограмм\nПолитический дискурс в современных СМИ\nТелевидение в системе СМИ: структура, язык, виды телевещания и формы телепрограмм\nИстория кино\nСовременный русский язык и культура речи-----------Волгоградский государственный университет-----------ВолГУ – университет, известный в стране и за рубежом качеством образования, высоким научным потенциалом, инновационными проектами, активной социальной позицией. В Волгоградском государственном университете функционируют 10 институтов, Волжский гуманитарный институт, Урюпинский филиал, Научная библиотека, 21 научно-образовательных центр, 182 образовательные программы, Научное издательство, спортивный комплекс, здравпункт, санаторий-профилакторий, музейный комплекс, общежитие, Волонтерский центр «Прорыв»; открыты 7 диссоветов, 6 малых инновационных предприятий.",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000115.1",
        "nameOfSpeciality": "Инноватика-----------Программа «Управление инновационными проектами» готовит специалистов, способных эффективно руководить разработкой и внедрением новых продуктов, технологий и услуг. Студенты учатся анализировать рыночные тенденции, оценивать потенциал инноваций, планировать и координировать работу команд для достижения поставленных целей. Программа включает изучение основ управления проектами, методов генерации идей, оценки рисков и коммерциализации инноваций. -----------Дополнительные баллы к ЕГЭ от вуза\nЗолотой значок ГТО — 3\nАттестат с отличием — 5\nДиплом СПО с отличием — 5\nПортфолио/олимпиады — до 8\nВолонтерство — до 3-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nВведение в инноватику\nАлгоритмы решения нестандартных задач\nПроектирование инновационной деятельности\nПромышленные технологии и инновации\nТехнологии нововедений\nТиповые задачи прикладной инноватики\nУправление инновационной деятельностью\nУправление инновационными проектами\nЭкономика\nОсновы менеджмента и управления персоналом в инновационной сфере-----------Волгоградский государственный университет-----------ВолГУ – университет, известный в стране и за рубежом качеством образования, высоким научным потенциалом, инновационными проектами, активной социальной позицией. В Волгоградском государственном университете функционируют 10 институтов, Волжский гуманитарный институт, Урюпинский филиал, Научная библиотека, 21 научно-образовательных центр, 182 образовательные программы, Научное издательство, спортивный комплекс, здравпункт, санаторий-профилакторий, музейный комплекс, общежитие, Волонтерский центр «Прорыв»; открыты 7 диссоветов, 6 малых инновационных предприятий.",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000115.2",
        "nameOfSpeciality": "Информационная безопасность-----------Область профессиональной деятельности: создание систем защиты информации, ее аудит и мониторинге, анализ информационных рисков, разработка и внедрение мероприятия по их предотвращению\n\nСреди математических средств защиты большое внимание уделено вопросам применения теории кодирования информации, криптографии, особенно вопросам реализации асимметричного шифрования, вопросам цифровой обработки сигналов, сокрытию информации в разнородных объектах, математическим методам обнаружения атак, основанным на применении методов машинного обучения и интеллектуального анализа данных. Выпускник получит широкий круг математических знаний как в области информационной безопасности, так и в смежных областях. Кроме этого, большое внимание уделяется и реализации компетенций, связанных с применением современных информационных технологий. Студенты изучают несколько языков программирования, владеют современными технологиями программирования и инженерии программного обеспечения, умеют программными средствами выявлять угрозы информационным системам предприятий (на базе сетевых и других web-технологий) и проектировать их с учетом защиты от основных видов атак. Таким образом, в процессе обучения информационную безопасность рассматривается как профессиональную область, находящаяся на стыке прикладной математики и современных информационных технологий.-----------Дополнительные баллы к ЕГЭ от вуза\nЗолотой значок ГТО — 3\nАттестат с отличием — 5\nДиплом СПО с отличием — 5\nПортфолио/олимпиады — до 8\nВолонтерство — до 3  Выпускники программы востребованы в различных сферах: от государственных и коммерческих структур до технологических компаний, работающих в области IT и кибербезопасности.\nПозиции: специалист по информационной безопасности, администратор безопасности, консультант по защите данных, аналитик по защите информации, инженер по защите данных, эксперт по криптографии и безопасности.\nРабота в государственных учреждениях, частных компаниях, а также на предприятиях, занимающихся созданием и поддержкой защищенных информационных систем и технологий.\nВозможности для дальнейшего обучения и получения сертификатов в области информационной безопасности, таких как CISSP (Certified Information Systems Security Professional), CISM (Certified Information Security Manager), и другие международные квалификации.-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nЗащита в операционных системах\nОсновы построения защищенных компьютерных сетей\nПрограммно-аппаратные средства обеспечения информационной безопасности\nСети и системы передачи информации\nТехническая защита информации\nКриптографические методы защиты информации\nТеоретико-числовые методы в криптографии\nЯзыки программирования (C, C++, Java, Prolog)\nМетоды программирования\nОперационные системы\nСистемы управления базами данных\nОсновы информационной безопасности\nМодели безопасности компьютерных систем-----------Волгоградский государственный университет-----------ВолГУ – университет, известный в стране и за рубежом качеством образования, высоким научным потенциалом, инновационными проектами, активной социальной позицией. В Волгоградском государственном университете функционируют 10 институтов, Волжский гуманитарный институт, Урюпинский филиал, Научная библиотека, 21 научно-образовательных центр, 182 образовательные программы, Научное издательство, спортивный комплекс, здравпункт, санаторий-профилакторий, музейный комплекс, общежитие, Волонтерский центр «Прорыв»; открыты 7 диссоветов, 6 малых инновационных предприятий.",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000115.3",
        "nameOfSpeciality": "Лингвистика-----------Во время обучения на этом направлении студенты изучают историю перевода и международных коммуникаций, исследуют теорию перевода. Во время курса студентам преподают различные модели перевода - от психолингвистической до семантической.\n\nЗнание иностранных языков сегодня не просто важно, а практически обязательно. При трудоустройстве на перспективную работу, вам обязательно потребуется владение английским языком. Если вы будете свободно говорить на двух языках, то вам гарантировано трудоустройство в успешную компанию. На специальности «Перевод и переводоведение» готовят специалистов с  углублённым знанием двух иностранных языков – английского и испанского. Английский можно назвать мировым языком. Не менее популярен и испанский, ведь на нём разговаривают более 400 млн человек.-----------Дополнительные баллы к ЕГЭ от вуза\nЗолотой значок ГТО — 3\nАттестат с отличием — 5\nДиплом СПО с отличием — 5\nПортфолио/олимпиады — до 8\nВолонтерство — до 3 Выпускники программы могут работать в самых различных областях, таких как преподавание языков, перевод, лексикография, научные исследования, а также в области межкультурной коммуникации и языковых технологий.\nПозиции: преподаватель иностранных языков, переводчик, редактор, лексикограф, исследователь, специалист по межкультурной коммуникации, аналитик текстов, специалист по языковым технологиям.\nРаботать можно как в образовательных учреждениях, так и в научных центрах, СМИ, международных компаниях, государственных и частных структурах, занимающихся вопросами языка и культуры.-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nПрактика межкультурной коммуникации\nОсновы теории первого иностранного языка\nСтилистика\nЯзык науки и техники\nМатематические методы в лингвистике\nИнформационные технологии в лингвистике\nПрактический курс первого иностранного языка \nПрактикум по культуре речевого общения (первый иностранный язык)\nПрактикум по культуре речевого общения (второй иностранный язык)\nОсновы теории перевода\nПрактический курс перевода первого иностранного языка\nПрактический курс перевода второго иностранного языка-----------Волгоградский государственный университет-----------ВолГУ – университет, известный в стране и за рубежом качеством образования, высоким научным потенциалом, инновационными проектами, активной социальной позицией. В Волгоградском государственном университете функционируют 10 институтов, Волжский гуманитарный институт, Урюпинский филиал, Научная библиотека, 21 научно-образовательных центр, 182 образовательные программы, Научное издательство, спортивный комплекс, здравпункт, санаторий-профилакторий, музейный комплекс, общежитие, Волонтерский центр «Прорыв»; открыты 7 диссоветов, 6 малых инновационных предприятий.",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000115.4",
        "nameOfSpeciality": "Международные отношения-----------Основной целью подготовки бакалавров-международников является удовлетворение потребности региона в специалистах, способных координировать и осуществлять развитие международных, политических, гуманитарных и экономических связей региона, а также способствовать улучшению имиджа региона на территории России и за рубежом\n\nОбласть профессиональной деятельности выпускника- бакалавра может включать:\n\nМеждународные политические, экономические, научно-технические, военно-политические, гуманитарные, идеологические отношений, мировую политику\n\nРегулирование глобальных, экономических, военных, экологических, культурно - идеологических процессов\n\nМеждународные связи в области культуры, науки, образования, иные сферы освоения общемирового пространства\n\nДипломатия, международные отношения и внешняя политика Российской Федерации\n\nОсновы анализа современных глобальных проблем\n\nВысшее образование в сфере международных отношений и комплексного обеспечения мировой безопасности\n\nВыпускник бакалавр международных отношений может осуществлять свою деятельность в различных государственных структурах, как регионального, так и федерального уровней, международных правительственных и неправительственных, общественных организациях, российских и иностранных бизнес-структурах и объединениях, средствах массовой информации, научных и учебных заведениях.\n\nОбъекты профессиональной деятельности выпускников бакалавров-международников являются:\n\nполитические, социальные, демографические, экономические, лингвистические, культурные, религиозные и иные явления и процессы, происходящие в регионально-страновом уровне\n\nСферы профессиональной деятельности:\n\nМеждународные организации – в качестве экспертов референтов, вспомогательного персонала и переводчиков младшего звена\n\nРоссийские и зарубежные предпринимательские структуры, некоммерческие общественные организации, поддерживающие международные связи и занимающиеся международной проблематикой – в качестве младшего вспомогательного персонала (эксперты, референты по сбору информации, переводчики младшего звена, секретари, лаборанты, ассистенты координаторов, исполнительные секретари проектов)\n\nРедакции средств массовой информации – в качестве репортеров по международной проблематике, вспомогательного персонала и переводчиков младшего звена\n\nУчреждения высшего образования с международной проблематикой, академические и научно-исследовательские организации международного профиля – в качестве учебно-методического и вспомогательного персонала (эксперты, секретари, лаборанты, переводчики младшего звена)\n\nГосударственные ведомства, федеральные и региональные органы государственной власти и управления в качестве младшего и вспомогательного персонала международных отделов, департаментов и зарубежных представительств (переводчики и сопровождающие, эксперты, референты, секретари, технические исполнители информационных и вспомогательных подразделений)\n\nВиды профессиональной деятельности выпускника:\n\n·         Организационно- управленческая\n\n\n·         Научно-исследовательская-----------Дополнительные баллы к ЕГЭ от вуза\nЗолотой значок ГТО — 3\nАттестат с отличием — 5\nДиплом СПО с отличием — 5\nПортфолио/олимпиады — до 8\nВолонтерство — до 3-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nСовременные международные отношения\nМировая политика\nМеждународное право\nИстория международных отношений\nТеория международных отношений\nПостсоветское пространство: тенденции центробежные и центростремительные\nМеждународные конфликты в 21 веке\nОсновы международной безопасности\nИностранный язык\nМеждународные экономические отношения\nМеждународные деловые культуры\nЭкономические и политические процессы в СНГ\nДипломатическая и консульская служба\nРоссия в глобальной политике и прочие\nМеждународные валютно- кредитные отношения\nМеждународные политические процессы в Европе Восток в глобальном мирополитическом взаимодействии\nПрикладной социологический анализ\nПроблемы экономического развития в мировой политике\nПринятие внешнеполитических решений\nВедение переговоров (практикум)\nСравнительный внешнеполитический процесс\nЭтнос и политика\nВведение в специальность: международные отношения и мировая политика\nОсновы системного подхода\nСравнительная политология\nПолитический процесс в современной России\nПолитическая философия\nВведение в прикладной анализ международных ситуаций\nМетоды и методики политических исследований\nИдейно-теоретические основания мирополитического взаимодействия\nТеория и история дипломатии\nНаучно-технологическая составляющая современных международных отношений-----------Волгоградский государственный университет-----------ВолГУ – университет, известный в стране и за рубежом качеством образования, высоким научным потенциалом, инновационными проектами, активной социальной позицией. В Волгоградском государственном университете функционируют 10 институтов, Волжский гуманитарный институт, Урюпинский филиал, Научная библиотека, 21 научно-образовательных центр, 182 образовательные программы, Научное издательство, спортивный комплекс, здравпункт, санаторий-профилакторий, музейный комплекс, общежитие, Волонтерский центр «Прорыв»; открыты 7 диссоветов, 6 малых инновационных предприятий.",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000115.5",
        "nameOfSpeciality": "Социальная работа-----------Программа бакалавриата по социальной работе направлена на подготовку специалистов, способных решать актуальные социальные проблемы на микро-, мезо- и макроуровнях. В целом, её цель – воспитание квалифицированных социальных работников, обладающих теоретическими знаниями и практическими навыками для оказания помощи и поддержки различным категориям населения.\n\nПрограмма включает в себя несколько основных направлений:\n\n* Теоретическая база: Изучение социальных теорий, методологий, истории социальной работы, социальной политики, законодательства в социальной сфере, психологии, социологии, экономики и других смежных дисциплин. Это обеспечивает понимание социальных процессов, проблем и механизмов их решения.\n\n* Практические навыки: Обучение методам социальной диагностики, планирования, организации и проведения социальных мероприятий, консультирования, работы с различными группами населения (дети, семьи, пожилые люди, люди с инвалидностью и т.д.), ведения документации, коммуникативных навыков, работы в команде и т.д. Этот аспект предполагает развитие умений применять теоретические знания на практике.\n\n* Работа с различными категориями населения: Программа готовит к работе с разнообразными группами населения, учитывая их специфические потребности и проблемы. Это может включать работу с бездомными, детьми-сиротами, семьями в трудной жизненной ситуации, людьми с ограниченными возможностями здоровья, пожилыми людьми и другими нуждающимися в помощи.\n\n* Социальное проектирование и управление: Обучение навыкам разработки и реализации социальных проектов, управления социальными программами, анализа эффективности социальных инициатив. Это позволяет выпускникам не только оказывать прямую помощь, но и разрабатывать и внедрять системные решения социальных проблем.\n\n* Этика и профессиональная ответственность: Важным аспектом является формирование этических принципов и понимание профессиональной ответственности социального работника. Выпускники должны быть способны действовать в соответствии с этическим кодексом и соблюдать конфиденциальность.\n-----------Дополнительные баллы к ЕГЭ от вуза\nЗолотой значок ГТО — 3\nАттестат с отличием — 5\nДиплом СПО с отличием — 5\nПортфолио/олимпиады — до 8\nВолонтерство — до 3-----------Дисциплины, изучаемые в рамках профиля:\n\nСоциальная психология\nСоциальное здоровье общества\nТеория социальной работы\nТехнологии социальной работы\nМетоды исследования в социальной работе\nУправление в социальной работе\nПсихология конфликта\nСоциология семьи\nСодержание и методика социально-медицинской работы\nСоциальная квалиметрия и оценка качества социальных услуг\nМетодики инновационной деятельности в социальной сфере-----------Волгоградский государственный университет-----------ВолГУ – университет, известный в стране и за рубежом качеством образования, высоким научным потенциалом, инновационными проектами, активной социальной позицией. В Волгоградском государственном университете функционируют 10 институтов, Волжский гуманитарный институт, Урюпинский филиал, Научная библиотека, 21 научно-образовательных центр, 182 образовательные программы, Научное издательство, спортивный комплекс, здравпункт, санаторий-профилакторий, музейный комплекс, общежитие, Волонтерский центр «Прорыв»; открыты 7 диссоветов, 6 малых инновационных предприятий.",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000115.6",
        "nameOfSpeciality": "Юриспруденция-----------.Программа направлена на подготовку юристов, обладающих солидной базой теоретических знаний и прикладных навыков, способных не только проявлять лидерские качества, но и работать в команде, профессионально решая сложные комплексные задачи, в том числе в международной среде. Важное место отводится изучению правового регулирования экономических отношений, связи традиционных юридических дисциплин и практико-ориентированных курсов. В процессе обучения студенты участвуют в проектной, научно-исследовательской и экспертной работе в области российского, зарубежного и международного права.-----------Дополнительные баллы к ЕГЭ от вуза\nЗолотой значок ГТО — 3\nАттестат с отличием — 5\nДиплом СПО с отличием — 5\nПортфолио/олимпиады — до 8\nВолонтерство — до 3-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nУголовное право\nУголовный процесс\nЭкологическое право\nЗемельное право\nФинансовое право\nНалоговое право\nПредпринимательское право\nМеждународное право\nМеждународное частное право\nКриминалистика\nПраво социального обеспечения\nУголовно-исполнительное право\nКриминология\nСемейное право\nПравоохранительные органы\nМуниципальное право\nРимское право\nТеория судебной экспертизы\nЮридические документы\nОрганизация юридической службы в органах государственной власти\nЮвенальное право\nБанковское право\nРоссийское предпринимательское право\nПрокурорский надзор\nПравовая статистика\nДелопроизводство\nПравовая риторика\nИскусство судебной речи юриста\nТеория доказательств\nАдминистративное производство\nЮридическое право\nПенитенциарная педагогика\nЖилищное право\nКомпьютерные средства в юриспруденции\nСудебная медицина и психиатрия\nСравнительное правоведение\nИнформационные технологии в юридической деятельности\nЮридическая психология\nНалоговая система\nОтечественная история\nИстория политических учений\nПолитология\nИностранный (английский) язык в сфере юриспруденции\nЮвенальное право\nТеория государства и права\nИстория отечественного государства и права\nИстория государства и права зарубежных стран\nКонституционное право\nАдминистративное право\nГражданское право\nГражданский процесс\nАрбитражный процесс\nТрудовое право\nИностранный (немецкий) язык в сфере юриспруденции.-----------Волгоградский государственный университет-----------ВолГУ – университет, известный в стране и за рубежом качеством образования, высоким научным потенциалом, инновационными проектами, активной социальной позицией. В Волгоградском государственном университете функционируют 10 институтов, Волжский гуманитарный институт, Урюпинский филиал, Научная библиотека, 21 научно-образовательных центр, 182 образовательные программы, Научное издательство, спортивный комплекс, здравпункт, санаторий-профилакторий, музейный комплекс, общежитие, Волонтерский центр «Прорыв»; открыты 7 диссоветов, 6 малых инновационных предприятий.",
        "city": "Волгоград",
        "country": "Россия"
    },
    {
        "id": "10000116.0",
        "nameOfSpeciality": "Бизнес-информатика-----------Программа «Бизнес-информатика» - это уникальная многопрофильная программа, которая предоставляет своим выпускникам знания и навыки, необходимые для того, чтобы максимально использовать потенциал Интернета, цифровых и мультимедийных технологий для достижения успеха в бизнесе. Особенность организации курсов и учебного процесса данной программы заключается в том, что студенты учатся не технологии самой по себе, а тому, как идти в ногу с развитием технологий.\n\nПрограмма дает студентам понимание особенностей взаимодействия бизнеса и информационных технологий и покрывает все области знаний необходимые для этого – управление проектами, предпринимательство, вэб-разработка, анализ данных, маркетинг в новых медиа, ИТ-архитектура, продвинутые знания сетей и безопасности.\n\nПрограмма подготовки отличается глубоким изучением экономики, менеджмента, информационно-технического обеспечения работы современных бизнес-структур.-----------Выпускники работают в российских и зарубежных ИТ-компаниях, аналитических компаниях, крупных компаниях с развитой ИТ-инфраструктурой, государственных учреждениях, интернет-компаниях, инновационных и венчурных фондах. Они осуществляют организационно-управленческую, проектную, аналитическую, консалтинговую, исследовательскую, инновационную деятельность в сфере ИКТ, а также ведут самостоятельную предпринимательскую деятельность. \n\nВыпускник программы может работать как:\n\nАналитик данных\nРуководитель IT-отдела\nСистемный дизайнер\nСпециалист по вопросам электронной коммерции\nIT-консультант-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nМатематический анализ\nАлгебра и геометрия\nДискретная математика\nТеория вероятностей и математическая статистика\nЭкономика\nЭкономическая теория\nИнституциональная экономика\nЭконометрика\nТеория организаций\nМенеджмент в ИКТ\nУправление ИТ-проектами\nБизнес и инновации в сфере ИКТ\nИнформационные процессы, системы и сети\nМоделирование процессов и систем\nУправление данными\nАрхитектура предприятия\nТеоретические основы информатики\nПрограммирование-----------Казанский федеральный университет -----------Казанский (Приволжский) федеральный университет - высшее учебное заведение Казани, один из девяти российских федеральных университетов; старейший, после Московского, непрерывно существующий университет России.",
        "city": "Казань",
        "country": "Россия"
    },
    {
        "id": "10000116.1",
        "nameOfSpeciality": "Иноватика и специальная робототехника-----------Управление инновационной деятельностью преследует цель – создания благоприятных условий для постоянного совершенствования и разработки новых технологий продуктов, видов сырья, способов организации и управления.\n\nИнноватика – наука, существующая на стыке экономики, управления и технологий, в том числе и  IT – сферы. Выпускники нового поколения овладевают кросс-дисциплинарными знаниями, способны осуществлять разработку и реализацию инвестиционных проектов в инновационной сфере.-----------Выпускник программы может работать как:\n\nIT-евангелист\nМентор стартапов\nИнженер по НИОКР\nИнженер по рационализаторству и изобретательству\nОценщик интеллектуальной собственности\nИнновационный менеджер\nКоординатор программ развития сообществ\nМенеджер по развитию\nПатентный поверенный\nСтартап-менеджер\nСпециалист по научной коммуникации\nСпециалист по промышленному маркетингу (В2В маркетингу)\nСпециалист по планированию\nРуководитель по цифровой трансформации (CDO – Chief Data Officer)\nРуководитель\nЭксперт в области науки, технологий и инноваций\nАналитик деловой (конкурентной) разведки-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nИностранный язык\nИнформатика\nИстория\nМатематический анализ\nФизическая культура\nЭкономическая теория\nПредпринимательский практикум\nБезопасность жизнедеятельности\nИнформационные технологии\nЛинейная алгебра и аналитическая геометрия\nЛогистика\nМаркетинг в инновационной сфере\nМатериаловедение и химия\nМетрология, стандартизация и сертификация\nОсновы проектно-конструкторской деятельности\nПравоведение\nПрикладная статистика\nПромышленные технологии и инновации\nСистемный анализ и принятие решений\nТеория инноваций\nТеория и системы управления\nУправление инновационной деятельностью\nУправление инновационными проектами\nУправление качеством\nУправление человеческими ресурсами\nФизика и естествознание\nФилософия\nФинансирование инновационной деятельности\nЭкология\nЭкономика предприятия\nУправление инновационной деятельностью-----------Казанский федеральный университет -----------Казанский (Приволжский) федеральный университет - высшее учебное заведение Казани, один из девяти российских федеральных университетов; старейший, после Московского, непрерывно существующий университет России.",
        "city": "Казань",
        "country": "Россия"
    },
    {
        "id": "10000116.2",
        "nameOfSpeciality": "Робототехника и искусственный интеллект-----------Программа включает подготовку специалистов в области проектирования робототехнических систем, создания алгоритмов управления, разработки и внедрения цифровых систем управления для роботов, манипуляторов, квадрокоптеров, катеров, автомобилей и самолетов.-----------Выпускники программы готовы к работе специалиста по искусственному интеллекту, а также инженера-электронщика.-----------В рамках данной программы студенты изучают следующие дисциплины:\n\nДискретная математика \nМатематическая статистика \nПрограммирование\nПрограммирование на Python\nКомпьютерная и инженерная графика\nВведение в профессиональную деятельность.\nЗнакомство с индустриальными партнерами\nПроектная деятельность\nТеоретическая механика\nПрактическая линейная алгебра\nЧастотные методы\nЭлектротехника\nПрикладной искусственный интеллект\nЛинейные системы автоматического управления\nМашинное обучение \nМеханика \nЭлектричество и магнетизм\nМатематический анализ\nЛинейная алгебра\nДифференциальные уравнения\nТеория вероятностей\nЧисленные методы\nТеория функции комплексного переменного\nГеометрия многообразий\nФункциональный анализ\nДополнительные главы физики (базовый курс)\nДополнительные главы физики (продвинутый курс)\nОперационная система Linux\nОперационная система ROS \nЯзыки программирования \nПрограммирование промышленных роботов\nПрограммирование оборудования с ЧПУ (базовый уровень)\nАлгоритмы ориентации в пространстве\nАлгоритмы и структуры данных\nПрограммирование промышленных логических контроллеров\nТехническое зрение\nПрограммирование микроконтроллеров\nПрограммирование ПЛИС\nСистемное программное обеспечение\nМоделирование и прототипирование\nМетрология, обеспечение качества и сертификация\nПрикладная механика\nОсновы взаимозаменяемости\nЭлектроника и схемотехника\nОсновы цифрового производства\nСенсоры систем управления\nПланирование эксперимента, методы анализа и обработки данных\nТехническая термодинамика и теплопередача\nВозобновляемые источники энергии\nЭнергоэффективность инженерных систем зданий\nЭнергомоделирование зданий\nМеханика (продвинутый уровень)\nЭлектричество и магнетизм (продвинутый уровень)\nМатематический анализ (продвинутый уровень)\nЛинейная алгебра (продвинутый уровень)\nДифференциальные уравнения (продвинутый уровень)\nТеория вероятностей (продвинутый уровень)\nЭлектропривод\nЭлектронные устройства систем управления\nРобототехника\nМоделирование динамических систем\nТеория автоматического управления\nТеория идентификации\nТеория механизмов и машин\nПланирование траекторий движения\nКонструирование узлов и деталей машин\nДискретные системы управления\nНелинейные системы управления\nАдаптивное и робастное управление\nТеория оптимального управления\nПриводные системы в мехатронике\nЭлектроинженерия 2.0\nДизайн электрических машин\nПолупроводниковые преобразователи\nМоделирование технических систем\nВетрогенераторы\nЭлектрический привод\nАлгоритмы интеллектуального управления энергетическими системами\nУстройства защиты и автоматики\nЭнергетика\nЦифровой электропривод\nТеоретические основы навигации\nТеория колебаний\nПрограммы моделирования киберфизических систем\nПрикладная теория гироскопов\nМатематические основы теории оценивания\nИзготовление и испытания навигационных датчиков и систем\nАвтоматизация проектирования гироскопических приборов\nСпутниковые навигационные системы\nОптические гироскопы\nПринципы построения приборов ориентации\nИнерциальные и интегрированные навигационные системы\nМЭМС датчики\nПроизводственные технологии  \nМатериаловедение  \nНадежность изделий и систем\nОсновы проектирования приборов и систем\nОрганизация цифрового производства\nАвтоматизация технологических процессов и производств\nМоделирование процессов производства изделий из полимерных материалов\nПрограммирование оборудования с ЧПУ (продвинутый уровень)\nКонструирование технологической оснастки\nЭкспертные системы в технологии приборостроения\nКомпьютерное моделирование процессов и систем\nАддитивные технологии\nАвтоматизация технологической подготовки производства\nИспытания и контроль качества продукции\nАвтоматизированные системы проектирования электронных устройств\nФизические основы получения измерительной информации\nБезопасность жизнедеятельности\nИностранный язык\nБизнес-модели основных секторов инновационной экономики\nИнновационная экономика и технологическое предпринимательство\nПубличные выступления и презентации\nКоммуникации и командообразование\nВведение в цифровую культуру и программирование\nХранение и обработка данных (базовый уровень)\nХранение и обработка данных (продвинутый уровень).-----------Казанский федеральный университет -----------Казанский (Приволжский) федеральный университет - высшее учебное заведение Казани, один из девяти российских федеральных университетов; старейший, после Московского, непрерывно существующий университет России.",
        "city": "Казань",
        "country": "Россия"
    },
    {
        "id": "10000116.3",
        "nameOfSpeciality": "Нефтегазовое дело-----------Программа направлена на подготовку высококвалифицированных специалистов нефтегазовой отрасли, компетентных в области добычи нефти и газа, транспортирования и хранения нефти, газа и продуктов переработки. Студенты изучают современные технологии разработки нефти, газа, получают специализированные навыки и знания по проектированию и обоснованию рациональных систем эксплуатации нефтяных и газовых месторождений, по теории технологических процессов добычи нефти и газа, сбора и подготовки скважинной продукции, по технологии воздействия на продуктивные пласты и методам борьбы с осложнениями при эксплуатации скважин.-----------После окончания данной программы вы освоите следующие профессии:\n\nСпециалист по моделированию месторождений нефти и газа\nГеолог\nИнженер по бурению\nГеолог-нефтяник\nМенеджер нефтегазовых проектов-----------Дисциплины, изучаемые в рамках профиля:\n\nРазработка нефтяных и газовых месторождений \nРазработка нефтяных месторождений; \nТехника и технология добычи нефти;\nФизика нефтяного и газового пласта; \nЭксплуатация нефтяных месторождений; \nСбор и подготовка скважной продукции и экологическая безопасность; \nБурение нефтяных и газовых скважин \nТехнология и техника методов повышения нефтеотдачи шельфовых месторождений\nПодземная гидромеханика\nСооружение и эксплуатация газонефтепроводов и газонефтехранилищ\nРазработка и эксплуатация нефтяных и газовых месторождений\nТранспорт и хранение нефти и газа\nСбор и подготовка нефти и газа на промыслах\nСкважинная добыча углеводородов \nГидрогазодинамические методы исследования скважин и пластов на месторождениях\nЭкономика и управление нефтегазовым производством\nЭкология\nОбустройство и эксплуатация месторождений\nГеофизические исследования на шельфовых месторождениях\nВнутрипромысловый сбор и подготовка продукции\nТекущий и капитальный ремонт скважин-----------Казанский федеральный университет -----------Казанский (Приволжский) федеральный университет - высшее учебное заведение Казани, один из девяти российских федеральных университетов; старейший, после Московского, непрерывно существующий университет России.",
        "city": "Казань",
        "country": "Россия"
    },
    {
        "id": "10000116.4",
        "nameOfSpeciality": "Реклама и связи с общественностью-----------Программа «Конгрессно-выставочная деятельность» предлагает студентам глубокие знания и практические навыки в области организации и проведения конгрессов, конференций, форумов, выставок и других мероприятий. В рамках программы студенты изучают основы планирования и координации мероприятий, принципы работы с участниками и партнёрами, методы привлечения аудитории и продвижения событий. Они знакомятся с современными подходами к организации конгрессно-выставочной деятельности, учатся применять теоретические знания на практике и разрабатывать эффективные стратегии для успешного проведения мероприятий.\n-----------После окончания данной программы вы освоите следующие профессии:\n\nEvent-менеджер\nСпециалист по конгрессно-выставочной деятельности\nPR-менеджер\nСпециалист по рекламе\nМенеджер по рекламе\nМенеджер по организации мероприятий-----------Дисциплины, изучаемые в рамках профиля:\n\nОсновы выставочной экспозиции\nАрхитектоника и эргономика экспозиционной среды\nПсихология восприятия рекламного и PR-продукта\nПрограммные пакеты в дизайне\nДопечатная подготовка рекламно-выставочной продукции\nКреативный практикум\nПрактикум по психологии продаж\nОсновы нейминга\nКонгрессно-выставочная деятельность\nРазработка рекламного и PR–продукта\nШрифтовая реклама и верстка рекламных текстов\nОсновы медиапланирования\nИскусство ХХ века\nПрактикум по оформлению квалификационной работы\nБизнес-риторика\nОрганизация и технология рекламно-выставочного бизнеса\nЭкспозиционное оборудование-----------Казанский федеральный университет -----------Казанский (Приволжский) федеральный университет - высшее учебное заведение Казани, один из девяти российских федеральных университетов; старейший, после Московского, непрерывно существующий университет России.",
        "city": "Казань",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Управление бизнесом----------- Программа нацелена на подготовку специалистов, способных эффективно управлять различными аспектами бизнеса, от стратегического планирования до повседневной операционной деятельности. Программа формирует широкий спектр знаний и навыков, необходимых для успешной работы в современных условиях.\n\nОсновные направления обучения:\n\n* Основы менеджмента: Теории и принципы управления, организационные структуры, стили руководства, принятие решений, планирование, организация, контроль.\n* Маркетинг: Исследование рынка, разработка маркетинговых стратегий, продвижение товаров и услуг, анализ конкурентов, формирование брендинга.\n* Финансы и бухгалтерский учет: Финансовый анализ, управление денежными потоками, бюджетирование, бухгалтерский учет, финансовое моделирование.\n* Экономика: Макро- и микроэкономика, экономический анализ, рыночные механизмы, экономическая политика.\n* Управление персоналом: Подбор, обучение, мотивация персонала, управление конфликтами, оценка производительности труда.\n* Операционный менеджмент: Управление производственными процессами, логистика, управление качеством, оптимизация операций.\n* Стратегическое управление: Разработка и реализация стратегических планов, анализ внешней среды, конкурентные преимущества.\n* Информационные технологии в бизнесе: Использование информационных технологий для управления бизнесом, программное обеспечение для управления, анализ данных.\n* Правоведение: Основные правовые аспекты ведения бизнеса, договорное право, корпоративное право.\n* Коммуникации и переговоры: Эффективная коммуникация, ведение переговоров, публичные выступления.\n* Этика бизнеса и социальная ответственность: Ответственное ведение бизнеса, этические принципы, социальная ответственность.\n\n\nФормируемые навыки:\n\n* Аналитические навыки: Анализ данных, выявление тенденций, прогнозирование.\n* Управленческие навыки: Планирование, организация, мотивация, контроль, принятие решений.\n* Коммуникативные навыки: Эффективное общение, ведение переговоров, работа в команде.\n* Лидерские качества: Способность руководить людьми, мотивировать их и добиваться результатов.\n* Проблемное мышление: Способность анализировать проблемы, искать решения и принимать эффективные решения.\n* Креативность и инновационное мышление: Генерация новых идей и подходов к решению бизнес-задач.\n* Работа с информацией: Сбор, обработка, анализ и интерпретация информации.\n* Навыки работы с компьютерными программами: Использование программного обеспечения для анализа данных, управления проектами, обработки текстов и т.д.\n* Предпринимательские навыки: Инициативность, самостоятельность, умение брать на себя ответственность.\n-----------Обучение ведется на русском и частично на английском языке-----------1. Основы менеджмента и организации:\n\n* Введение в менеджмент: Основные понятия, принципы и функции управления.\n* Организационное поведение: Изучение поведения людей в организациях, групповой динамики, мотивации.\n* Теории организации: Различные подходы к построению и функционированию организаций.\n* Управление проектами: Планирование, организация, контроль и завершение проектов.\n* Стратегическое управление: Разработка и реализация стратегических планов, анализ конкурентной среды.\n* Операционный менеджмент: Управление производственными и операционными процессами, оптимизация.\n\n\n2. Экономические дисциплины:\n\n* Микроэкономика: Поведение отдельных экономических агентов (потребителей, производителей).\n* Макроэкономика: Функционирование экономики в целом, макроэкономические показатели.\n* Экономический анализ: Методы анализа экономических данных и процессов.\n* Финансовый менеджмент: Управление финансами компании, анализ финансовой отчетности, инвестирование.\n* Учет и финансовый анализ: Основы бухгалтерского учета, анализ финансового состояния предприятия.\n\n\n3. Маркетинг и продажи:\n\n* Маркетинг: Разработка маркетинговых стратегий, сегментация рынка, позиционирование продукта.\n* Реклама и связи с общественностью: Разработка и реализация рекламных кампаний, работа со СМИ.\n* Управление продажами: Техники продаж, управление торговым персоналом.\n* Потребительское поведение: Изучение факторов, влияющих на принятие потребительских решений.\n\n\n4. Управление человеческими ресурсами:\n\n* Управление персоналом: Подбор, обучение, мотивация, оценка персонала, управление конфликтами.\n* Психология управления: Применение психологических знаний в управлении персоналом.\n\n\n5. Правовые основы бизнеса:\n\n* Гражданское право: Основы гражданского законодательства, договорное право.\n* Хозяйственное право: Правовое регулирование хозяйственной деятельности.\n* Трудовое право: Правовое регулирование трудовых отношений.\n\n\n6. Информационные технологии:\n\n* Информационные технологии в бизнесе: Использование информационных технологий для управления бизнесом.\n* Анализ данных: Методы анализа больших данных для принятия управленческих решений.\n\n\n7. Дополнительные дисциплины (могут варьироваться):\n\n* Этика бизнеса: Этические принципы в бизнесе, социальная ответственность.\n* Международный бизнес: Особенности ведения бизнеса на международном рынке.\n* Предпринимательство: Основы предпринимательской деятельности, создание и развитие бизнеса.\n* Статистика: Методы статистического анализа данных.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000118.0",
        "nameOfSpeciality": "Автоматизация технологических процессов и производств в горной промышленности-----------Базовое высшее образование.В процессе обучения студенты сначала изучают базовые дисциплины, такие как математика, физика, химия, инженерная графика и начертательная геометрия. На старших курсах студенты осваивают теоретические основы автоматизированного управления в горном деле, знакомятся с процессами и аппаратами на горных предприятиях, с автоматизацией производственных процессов на открытых и подземных горных работах, а также изучают методы конструирования и расчета основных аппаратов горноперерабатывающей отрасли.-----------Важным является наличие базовых знаний в области географии, экономики, а также интереса к правовым вопросам и работе с геоинформационными системами.-----------I. Основы горного дела:\n\n* Геология и геодезия: Изучение геологического строения месторождений, методы геодезических измерений в горных условиях.\n* Горные машины и оборудование: Знакомство с различными типами горных машин, их принципом работы и техническим обслуживанием.\n* Технология разработки месторождений полезных ископаемых: Различные методы добычи полезных ископаемых (открытый, подземный), выбор оптимальных технологий.\n* Безопасность жизнедеятельности в горной промышленности: Меры безопасности при проведении горных работ, предотвращение аварий.\n* Подземная механика: Изучение механических свойств горных пород, расчёт устойчивости горных выработок.\n\n\nII. Автоматизация и информационные технологии:\n\n* Теория автоматического управления: Основы теории управления, методы проектирования систем автоматического управления.\n* Программируемые логические контроллеры (ПЛК): Программирование ПЛК, настройка и использование в системах автоматизации.\n* Системы автоматизированного проектирования (САПР): Использование САПР для проектирования горных предприятий и автоматизированных систем.\n* Промышленная автоматика: Знакомство с различными компонентами систем промышленной автоматики (датчики, исполнительные механизмы, системы управления).\n* Информационные технологии в горной промышленности: Использование информационных технологий для управления производственными процессами, сбор и обработка данных.\n* Сети и телекоммуникации: Организация и управление сетями связи на горных предприятиях.\n* Системы управления базами данных (СУБД): Работа с базами данных для хранения и обработки информации о горных работах.\n* Основы робототехники: Применение роботов в горной промышленности.\n\n\nIII. Специализированные предметы:\n\n* Автоматизация горных машин и комплексов: Проектирование и реализация систем автоматического управления горными машинами.\n* Автоматизация транспортных систем в горной промышленности: Автоматизация конвейеров, транспортёров и других транспортных средств.\n* Автоматизация процессов обогащения полезных ископаемых: Автоматизация процессов измельчения, разделения и обогащения руды.\n* Моделирование горных процессов: Математическое моделирование горных процессов для оптимизации производства.\n* Дистанционное управление горными работами: Применение дистанционного управления для повышения безопасности и эффективности горных работ.\n* Интеллектуальные системы управления в горной промышленности: Использование искусственного интеллекта для автоматизации горных процессов.\n\n\nIV. Общие дисциплины:\n\n* Математика: Высшая математика, математическое моделирование.\n* Физика: Общие курсы физики, физика твердого тела.\n* Информатика: Основы программирования, алгоритмы и структуры данных.\n* Электротехника и электроника: Основы электротехники, электронные устройства.-----------Санкт-Петербургский горный университет-----------Санкт-Петербургский горный университет императрицы Екатерины II (Горный институт) — один из крупнейших вузов по горному делу и первое высшее техническое учебное заведение России.21 октября (1 ноября) 1773 - Екатерина II начертала на указе о создании инженерного училища по горной части «быть по сему». Эта дата стала днем рождения всего высшего технического образования России. Сегодня Горный университет реализует все уровни высшего профессионального образования с присвоением квалификации бакалавр, магистр, дипломированный специалист для крупнейших российских и зарубежных компаний, занимающихся прогнозом, поисками, разведкой, разработкой и переработкой важнейших видов полезных ископаемых - нефти, газа, руд благородных, цветных и редких металлов, алмазов, драгоценных камней. Ведется подготовка специалистов в области промышленного и гражданского строительства, горного машиностроения, энергетики, газораспределения, отраслевой экономики, безопасности производств, геоэкологии.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000118.1",
        "nameOfSpeciality": "Землеустройство и кадастры-----------Базовое высшее образование.\n\nСпециальность «Землеустройство и кадастры» (специализация «Кадастр недвижимости») обеспечивает подготовку современных высококвалифицированных специалистов, обладающих широким спектром знаний, навыков и опыта в области землеустройства, кадастров и оценки недвижимости, градостроительства и планировки населенных мест, геодезии, топографии и прикладной фотограмметрии. Студенты осваивают современное правовое, методическое, информационное обеспечение государственного кадастрового учета и регистрации прав на недвижимость, технической инвентаризации объектов недвижимости, изучают особенности оформления земельно-кадастровой документации, возможности геоинформационных систем для оперирования большими объемами геопространственных данных.\n\nК особенностям специализации «Кадастр недвижимости» относятся умения и навыки выпускника, связанные со спецификой деятельности кадастрового инженера, применением геодезических приборов и оборудования в ходе проведения кадастровых работ с учетом актуальной законодательной базы и современных технологий ведения Единого государственного реестра недвижимости. В процессе обучения студенты помимо процедур государственного кадастрового учета и регистрации прав на земельные участки и объекты недвижимости изучают многоплановые аспекты управления недвижимостью с учетом ее жизненного цикла и особенностей комплексного и устойчивого развития территорий, применяя технологии информационного моделирования, а также подходы и методы кадастровой и индивидуальной оценки, технологии мониторинга объектов недвижимости.\n\nОсобым преимуществом выпускников данной специальности является трудоустройство в различных секторах экономики страны, в том числе в таких крупномасштабных нишах, как управление земельно-имущественным комплексом страны; аграрный сектор; сферы лесоустройства и иного природопользования; строительство, градообразование, развитие инфраструктуры; минерально-сырьевой сектор; сфера научных изысканий и инновационной деятельности.-----------Выпускники могут работать в различных государственных и частных организациях, занимающихся кадастровым учетом, землеустройством, оценкой земель, а также в органах местного самоуправления и в сфере недвижимости.\nВозможности работы включают земельный кадастр, проектирование, управление земельными ресурсами, правовую и экономическую экспертизу земельных участков.\nСтуденты могут также работать в строительных компаниях, организациях, занимающихся землевладением и природопользованием, а также в научных и образовательных учреждениях.Используемые технологии:\n\nГИС-программы для анализа пространственных данных (например, ArcGIS, QGIS).\nПрограммы для проектирования земельных участков и планирования землепользования.\nСпециализированное программное обеспечение для кадастровых расчетов и учета.Практика студентов проходит в государственных органах (Росреестр, Федеральная кадастровая палата, БТИ), крупных промышленных предприятиях (Газпром), а также частных компаниях, которые заняты в сфере кадастрового учета, геодезии, градостроительства. -----------Программа бакалавриата по направлению \"Землеустройство и кадастры\" ориентирована на подготовку специалистов, которые будут работать с земельными ресурсами, их планированием, использованием и учетом. Программа сочетает в себе теоретические знания и практические навыки, необходимые для выполнения различных задач в области землеустройства и кадастра. Она охватывает широкий спектр дисциплин, которые можно сгруппировать следующим образом:\n\nI. Основы геодезии и картографии:\n\n* Геодезия: Изучение методов измерения и обработки геодезических данных, создание геодезических сетей, определение координат точек на местности.\n* Топография: Составление топографических планов и карт, работа с топографическими материалами.\n* Картография: Создание и использование различных типов карт, включая цифровые карты.\n* Фотограмметрия: Получение информации о местности с помощью аэрофотосъемки и спутниковых снимков.\n* Геоинформационные системы (ГИС): Использование программного обеспечения ГИС для работы с пространственными данными. Это ключевой навык для современных специалистов.\n\n\nII. Землеустройство:\n\n* Основы землеустройства: Теоретические основы землеустройства, его история и современное состояние.\n* Планирование землепользования: Разработка схем планировки территорий, зонирование, планировка населенных пунктов.\n* Межевание земель: Определение границ земельных участков, их описание и оформление.\n* Оценка земель: Определение стоимости земельных участков, оценка эффективности использования земли.\n* Землеустроительное проектирование: Разработка землеустроительной документации, проектов межевания, схем планировки.\n* Правовое регулирование землепользования: Знание земельного законодательства, нормативных актов, регулирующих использование земельных ресурсов.\n\n\nIII. Кадастр:\n\n* Государственный кадастр недвижимости: Основы организации и ведения государственного кадастра недвижимости.\n* Инженерные изыскания: Проведение инженерных изысканий для подготовки кадастровых работ.\n* Кадастровые работы: Выполнение кадастровых съемок, подготовка кадастровых документов.\n* Кадастровая оценка: Определение кадастровой стоимости объектов недвижимости.\n* Формирование кадастровых планов: Составление и обновление кадастровых планов.\n* Информационные технологии в кадастре: Использование информационных технологий для ведения кадастра недвижимости.\n\n\nIV. Сопутствующие дисциплины:\n\n* Правоведение: Знание основ гражданского, земельного и административного права.\n* Экономика: Основы экономической теории, экономика природопользования.\n* Экология: Влияние землепользования на окружающую среду, охрана окружающей среды.\n* Менеджмент: Основы управления проектами, организация работы в команде.\n* Компьютерная графика и дизайн: Создание и обработка графической информации, оформление кадастровой документации.-----------Санкт-Петербургский горный университет-----------Санкт-Петербургский горный университет императрицы Екатерины II (Горный институт) — один из крупнейших вузов по горному делу и первое высшее техническое учебное заведение России.21 октября (1 ноября) 1773 - Екатерина II начертала на указе о создании инженерного училища по горной части «быть по сему». Эта дата стала днем рождения всего высшего технического образования России. Сегодня Горный университет реализует все уровни высшего профессионального образования с присвоением квалификации бакалавр, магистр, дипломированный специалист для крупнейших российских и зарубежных компаний, занимающихся прогнозом, поисками, разведкой, разработкой и переработкой важнейших видов полезных ископаемых - нефти, газа, руд благородных, цветных и редких металлов, алмазов, драгоценных камней. Ведется подготовка специалистов в области промышленного и гражданского строительства, горного машиностроения, энергетики, газораспределения, отраслевой экономики, безопасности производств, геоэкологии.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Информационные системы и технологии-----------Программа готовит специалистов по разработке и применению математических моделей процессов и объектов, математических методов, программных и инструментальных средств для решения задач науки, техники, экономики и управления. По окончании обучения выпускник умеет разрабатывать модели данных информационных систем; применять информационные технологии при проектитровании информационных систем; использовать архитектурные и детализированные решения при проектировании систем; осуществлять математическую и информационную постановку задач по обработке информации.-----------Высокий процент трудоустройства выпускников -----------Основные дисциплины\nСистемы защиты информационных систем;\nЧисленные методы и вычислительные алгоритмы;\nЯзыки высокого уровня (С++, Python);\nЗащита информационных систем и комплексов;\nАнализ больших данных;\nОсновы информационной безопасности;\nТехнологии и средства защиты информации.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.1",
        "nameOfSpeciality": "Управление в механотронных системах -----------Мехатронные системы представляют собой совокупность элементов различной физико-технической природы, объединенных общей системой микропроцессорного управления, благодаря которой все элементы функционируют согласованно, обеспечивая выполнение технической системой своего назначения. Создаваемые мехатронные системы призваны обеспечить качественно новый уровень труда и быта человека. Мехатронные устройства внедряются или уже практически используются в различных областях техники.-----------Выпускники могут работать в области проектирования и эксплуатации мехатронных и автоматизированных систем в промышленности, а также в области робототехники, медицинских технологий, систем управления транспортом и т.д.\nСпециалисты также востребованы в инженерных, научных и образовательных организациях, занимающихся разработкой передовых технологий.Используемые технологии:\n\nСовременные CAD/CAE-системы для проектирования мехатронных систем.\nПрограммирование на языках, таких как C/C++, Python, для реализации алгоритмов управления.\nИспользование различных сенсоров и исполнительных механизмов для сборки прототипов.-----------1)Теория автоматического управления: Это центральная дисциплина, изучающая методы управления различными системами, включая механотронные.\n2) Мехатроника: Изучение принципов проектирования и конструирования механотронных систем.\n3) Проектирование механотронных систем: Практическое применение теоретических знаний для создания и моделирования систем.\n4) Компьютерное моделирование механотронных систем: Использование специализированного программного обеспечения для моделирования и анализа работы систем.\n5) Системное программирование: Более углубленное изучение программирования для управления сложными системами.\n6) Системы управления в реальном времени: Изучение особенностей программирования систем, работающих в режиме реального времени.\n7)  Интеллектуальные системы управления: Изучение современных методов управления, основанных на искусственном интеллекте.\n8) Робототехника: Возможно изучение основ робототехники и управления роботами как примера сложных механотронных систем.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Прикладная математика и информатика (ВМК МГУ)-----------Дает фундаментальную математическую базу и навыки программирования. Студенты изучают высшую математику, алгоритмы, структуры данных, программирование на низко- и высокоуровневых языках, моделирование и анализ данных. Выпускники получают компетенции для работы программистами, аналитиками, исследователями в IT-отрасли и науке.-----------Студенты ВМК проходят стажировки в ведущих IT-компаниях (Яндекс, Google и др.), многие участвуют в чемпионатах по программированию. Есть партнёрские спецкурсы от индустрии (напр. курс по Linux от компании «Базальт СПО» на факультете​basealt.ru\n). Выпускники чрезвычайно востребованы и получают высокие зарплаты (декан ВМК отмечает, что минимум ~100 тыс. руб. для выпускника​1tv.ru\n).-----------Ключевые дисциплины: математический анализ, линейная алгебра, дискретная математика, алгоритмы и структуры данных, алгоритмические языки (C/C++ и др.), базы данных, операционные системы, компьютерная архитектура. Объем программы – 240 зачетных единиц (ECTS)​cs.msu.ru\n. Значительная часть учебного плана посвящена как теоретической подготовке, так и практической реализации проектов.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Фундаментальная информатика и информационные технологии (ВМК МГУ)-----------Междисциплинарное направление на стыке математики и IT. Обучение сочетает фундаментальную подготовку в информатике с изучением современных информационных технологий. Студенты получают знания как в области алгоритмов и программирования, так и в области компьютерных систем и сетей. Выпускники умеют разрабатывать программно-аппаратные комплексы, создавать интеллектуальные системы и работать с большими данными – они востребованы в высокотехнологичных компаниях и научных центрах.-----------Небольшой набор (только 19 бюджетных мест) обеспечивает индивидуальный подход. Студенты с первых курсов участвуют в научных проектах факультета и могут стажироваться в IT-компаниях. Факультет сотрудничает с ведущими компаниями (например, «Яндекс», Basealt, Сбер и др.), предоставляя доступ к современным технологиям и оборудованию. Выпускники этого направления имеют один из самых высоких средних баллов ЕГЭ, что говорит о престижности программы.-----------Основные дисциплины: моделирование информационных процессов, теория информации, компьютерные сети, интеллектуальные системы, программная инженерия, управление проектами​vuzopedia.ru\n. Учебный план включает усиленную математическую подготовку (анализ, алгебра) и курсы по архитектуре ЭВМ, операционным системам, базам данных, защите информации и другим разделам IT. В сумме – 240 зачетных единиц, из них значительное время уделяется практическим лабораторным занятиям.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Фундаментальные математика и механика – профиль «Математика» (Мехмат МГУ)-----------Классическое математическое образование. Студенты данного профиля углубленно изучают все основные разделы чистой математики – анализ, алгебру, геометрию, топологию, дифференциальные уравнения и др. Программа дает мощный теоретический фундамент и навыки абстрактного мышления. Выпускники профиля «Математика» становятся исследователями, преподавателями, а также аналитиками, способными применять математические методы в смежных областях (экономика, IT, финансовая аналитика).-----------На мехмате МГУ сильнейшая математическая школа России – студентов обучают ведущие ученые, многие международно известны. У студентов есть возможность заниматься наукой уже с младших курсов, участвовать в семинарах и научных кружках. Диплом мехмата высоко ценится: фундаментальность подготовки отличает выпускников МГУ, они успешно поступают в аспирантуры по всему миру и работают в компаниях, требующих глубоких математических знаний.-----------Основные курсы: математический анализ (несколько семестров), абстрактная алгебра и теория чисел, дифференциальная геометрия и топология, функциональный анализ, комплексный анализ, численные методы, теория вероятностей. Также изучаются элементы теоретической физики и механики для широты кругозора. Общая трудоемкость – не менее 300–330 зачетных единиц (5 лет обучения). Значительная часть часов отводится решениям сложных задач и участию в математических семинарах.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Фундаментальные математика и механика – профиль «Механика» (Мехмат МГУ)-----------Профиль, ориентированный на прикладную математику и механику. Студенты углубленно изучают механику сплошных сред, гидро- и аэродинамику, теорию колебаний, прочность материалов, небесную механику и смежные разделы прикладной математики. Полученные знания позволяют выпускникам решать сложные инженерно-математические задачи – от моделирования потоков жидкости и газа до расчетов конструкций. Выпускники востребованы в аэрокосмической отрасли, машиностроении, оборонной сфере и научных институтах.-----------Студенты-механики МГУ участвуют в научно-исследовательских работах, в том числе в проектах, связанных с аэрокосмическими технологиями. Факультет имеет давние связи с отраслевыми институтами – многие проходят практику в ЦАГИ, ЦНИИмаш и других ведущих центрах. Благодаря фундаментальной базе и навыкам математического моделирования, выпускники конкурентоспособны также и в IT-сфере (например, в разработке физических движков).-----------Основные дисциплины: теоретическая механика, механика сплошной среды, гидродинамика, газодинамика, теория упругости, небесная механика, прикладная математика (уравнения математической физики, численные методы). Значительное время отводится практическим задачам – например, расчетам и компьютерному моделированию механических систем. Учебные и производственные практики проходят в научных лабораториях кафедр и на полигонах.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Космические исследования и космонавтика (Фак. космических исследований МГУ)-----------Новейшее направление на стыке математики, физики и астрономии, готовящее специалистов для космической отрасли. Студенты изучают высшую математику и механику наряду с астрофизикой, космической техникой и навигацией. Программа охватывает орбитальную динамику, управление полетами, основы конструирования космических аппаратов и методы исследования космоса. Выпускники обладают знаниями, необходимыми для работы в ракетно-космической отрасли, спутниковых технологиях и фундаментальных космических исследованиях.-----------Обучение ведется при участии Института космических исследований и других профильных организаций. Студенты проходят практику на реальных объектах – например, на обсерваториях МГУ или в центрах управления полетами. У МГУ есть собственные научные проекты в космосе, к которым могут подключаться студенты. Наличие матемatico-механической базы в сочетании с прикладными космическими дисциплинами делает выпускников этого направления уникальными специалистами.-----------Учебный план включает курсы по небесной механике, гравитационной навигации, космической геодезии, теории движения космических аппаратов, астрофизике, электронике и системам управления. Значительная часть занятий – практикумы по обработке данных космических наблюдений, работа с астрономическими приборами и компьютерное моделирование орбит. Также предусмотрены регулярные выезды на полигоны и обсерватории для получения практических навыков.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Прикладные математика и физика (ФФФХИ МГУ)-----------Инновационная междисциплинарная программа, объединяющая глубокое изучение математики и современной физики. В центре внимания – технологии квантовых вычислений и машинного обучения, которые полностью изменят нашу жизнь в ближайшие 5–10 лет​vuzopedia.ru\n. Студенты получают подготовку в разделах квантовой физики, теории информации, методах искусственного интеллекта и освоении современных языков программирования. Выпускники обладают редким набором навыков на стыке математики и физики и востребованы в проектах по созданию квантовых компьютеров, разработке новых материалов, исследовании искусственного интеллекта и других передовых направлениях​vuzopedia.ru\n​vuzopedia.ru\n.-----------Программа реализуется совместно факультетами (физическим, химическим и др.), что дает студентам доступ к лабораториям разных профилей. Предусмотрены стажировки в научных центрах: например, в КБ МГУ по квантовым технологиям или в Институте общей физики РАН. Студенты с первых курсов вовлечены в исследования – участвуют в научно-технических проектах, конференциях. Благодаря этому выпускники имеют практический опыт в высокотехнологичных областях уже к концу обучения.-----------Ключевые дисциплины: математический анализ и уравнения математической физики, квантовая механика и квантовая информатика, статистическая физика, методы машинного обучения, программирование (Python, C++ и др.), численные методы. Значительная часть учебного плана – исследовательская работа, лабораторные практикумы по современным технологиям (квантовый симулятор, вычислительные кластеры и т.д.). Итогом обучения является проект/дипломная работа в одной из актуальных областей (квантовые вычисления, ИИ, новые материалы и др.).-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Фундаментальная и прикладная физика (общий профиль, физфак МГУ)-----------Классическое физическое образование мирового уровня. Студенты изучают все основные разделы физики: механику, электромагнетизм, квантовую механику, термодинамику, оптику, ядерную и частичную физику и др. Обучение включает как теоретические курсы, так и обширные лабораторные практикумы, где студенты осваивают работу с современным научным оборудованием. Выпускники становятся физиками-исследователями, инженерами-физиками, способны решать сложные научно-технические задачи. Они востребованы в научно-исследовательских институтах, в сфере высоких технологий (ядерная энергетика, электроника, телекоммуникации) и в образовательной сфере.-----------Студенты физфака МГУ имеют доступ к уникальным научным установкам университета и РАН. Предусмотрены практики в ведущих исследовательских центрах – от лабораторий Физического факультета до международных коллабораций (некоторые студенты участвуют в экспериментах CERN и др.). У факультета широкие связи: существуют программы обмена и совместные проекты с зарубежными университетами. Многие выпускники продолжают карьеру в науке, получая степени PhD в топовых университетах мира.-----------Программа обучения включает базовый цикл: математический анализ, дифференциальные уравнения, методы математической физики; и специальный цикл: классическая механика, электродинамика, квантовая механика, статистическая физика, физика твердого тела, ядерная физика, астрофизика и др. Лабораторные работы сопровождают почти каждый теоретический курс (от лаборатории механики до ядерного практикума). За 5 лет студенты набирают ~300–360 зач. ед., из них значительная часть – практическая работа в лабораториях.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Астрономия (физфак МГУ)-----------Астрономия – наука о Вселенной. «Вселенная — самый большой и загадочный объект исследования. Астрономия изучает весь мир: его происхождение, эволюцию, строение…»​vuzopedia.ru\n. Студенты-астрономы получают фундаментальные знания в области астрофизики, звездной астрономии, космологии, изучают движение небесных тел, методы астрономических наблюдений и обработки данных. Выпускники умеют работать с телескопами и астрономическими приборами, проводить исследования звезд, планет и галактик, востребованы в научных обсерваториях, планетариях, космической отрасли (для задач ориентации и навигации).-----------На базе МГУ есть учебная обсерватория и доступ к крупным телескопам (в партнерстве с РАН). Студенты проходят практику на астрономической станции (в Крыму и др.), где проводят ночные наблюдения небесных светил. Физический факультет сотрудничает с Роскосмосом и обсерваториями по всему миру, поэтому лучшие студенты могут участвовать в международных астрономических проектах и стажироваться за рубежом.-----------Программа включает фундаментальный курс общей физики и спецкурсы: сферическая астрономия, небесная механика, астрофизика (звезд, галактик, космология), радиастрономия, квантовая теория излучения, методы астрономических наблюдений. Практическое обучение: астрономический практикум (работа с оптическим телескопом, обработка астрономических фотографий), наблюдательные практики на выезде. Дипломные работы часто связаны с реальными научными исследованиями, например, изучением переменных звезд или исследованием спектров галактик.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Фундаментальная и прикладная химия (химфак МГУ)-----------Всестороннее образование в области химии. Студенты изучают неорганическую, органическую, физическую, аналитическую химию, биохимию, а также основы химической технологии. Большое внимание уделяется практическим навыкам: до 40% учебного времени – лабораторные занятия​diplometa.ru\n, где учащиеся проводят синтез и анализ веществ. Выпускники приобретают навыки работы с современным оборудованием и способны разрабатывать новые химические соединения и материалы. Они востребованы в научно-исследовательских институтах, химической и фармацевтической промышленности, образовании.-----------На химфаке МГУ сильные научные школы и современная приборная база. Студенты имеют возможность работать в научных группах при кафедрах, участвовать в исследованиях мирового уровня. Факультет сотрудничает с научными центрами и компаниями (например, с химическими концернами), предлагая стажировки и целевое обучение. Лучшие студенты получают именные стипендии, участвуют в международных олимпиадах и конференциях (МГУ регулярно проводит Менделеевскую олимпиаду по химии).-----------Учебный план охватывает: общую и неорганическую химию (1–2 курс), органическую химию, физическую химию (термодинамика, кинетика, квантовая химия), аналитическую химию, коллоидную химию, химическую технологию. Лабораторные практикумы сопровождают каждый раздел (например, синтез органических веществ, качественный и количественный анализ, инструментальные методы анализа). К 5-му курсу студенты специализируются в одной из областей и выполняют дипломный проект (например, в органическом синтезе, наноматериалах, катализе и т.д.).-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Фундаментальная и прикладная химия – проф. «Физико-химическая инженерия» (ФФФХИ МГУ)-----------Программа на стыке химии, физики и инженерии, ориентированная на подготовку специалистов для высокотехнологичных отраслей. Студенты изучают углубленную физическую и коллоидную химию, материаловедение, химическую кинетику и термодинамику, основы проектирования химических реакторов и процессов. Большое внимание уделяется инженерным дисциплинам – выпускники понимают принципы работы химических производств, владеют методами масштабирования реакций из лаборатории в промышленность. Они могут работать как в фундаментальной науке, так и в прикладных подразделениях (НПП, нефтехимия, разработка новых материалов).-----------Обучение проходит на факультете фундаментальной физико-химической инженерии – междисциплинарной площадке, где объединились ресурсы химического и физического факультетов. Студенты получают доступ к современным научным установкам (например, установка для рентгеноструктурного анализа​physchem.msu.ru\n) и проходят практику на реальных предприятиях. Факультет сотрудничает с индустриальными партнерами, поэтому есть возможности целевого обучения и трудоустройства на предприятиях-партнерах.-----------Учебный план включает углубленные курсы физической химии (химическая термодинамика, кинетика, катализ), материаловедения (структура и свойства материалов, наноматериалы), химической технологии (процессы и аппараты химических производств), а также весь базовый цикл общей и органической химии. В лабораториях студенты не только проводят эксперименты, но и отрабатывают навыки технологического контроля, анализа сырья и продуктов. Выпускная квалификационная работа часто связана с решением конкретной инженерно-химической задачи, предложенной промышленным партнером факультета.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Химия, физика и механика материалов (фак. наук о материалах МГУ)-----------Межфакультетское направление, готовящее материаловедов-исследователей. Студенты изучают принципы создания и анализа свойств современных материалов – от металлических сплавов до нанокомпозитов. Программа сочетает в себе курсы по физике твёрдого тела, химии материалов и механике материалов. С 1 курса студенты имеют возможность работать в лабораториях химического и физического факультетов​vuzopedia.ru\n, получая практический опыт синтеза и исследования материалов. Выпускники умеют подбирать материалы с нужными свойствами, проводить их испытания и внедрять новые технологии в промышленности (электроника, авиакосмическая отрасль, энергетика).-----------Факультет наук о материалах опирается на междисциплинарность: у него прочные связи с химическим, физическим факультетами и НИИ РАН. Студенты проходят научную практику в институтах (например, в Институте металлургии и материаловедения РАН) и стажировки на высокотехнологичных предприятиях. Благодаря этому к моменту выпуска молодые специалисты знакомы с современной научно-исследовательской инфраструктурой и часто имеют публикации.-----------Основные дисциплины: кристаллография, физика твёрдого тела, материаловедение (структура и свойства материалов), механика материалов, химия твёрдого тела, методы анализа материалов (спектроскопия, электронная микроскопия и др.). Практическая подготовка включает лабораторные работы по получению и исследованию разных классов материалов (металлы, керамика, полимеры, наноматериалы). За время обучения (4 года) студенты осваивают ~240 зач. ед., значительная часть из которых – научно-исследовательская работа над собственным проектом.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Биоинженерия и биоинформатика (фак. биоинженерии и биоинформатики МГУ)-----------Уникальное направление, объединяющее биологию, химию и информационные технологии. Студенты углубленно изучают клеточную и молекулярную биологию, генетику, биохимию, а также программирование и математическое моделирование биологических процессов. Обучение практико-ориентированное: значительная часть занятий – лабораторные (биотехнологии, генная инженерия, биоинформатический анализ). Студенты осваивают технологии работы с клеточными культурами, ДНК и белками, и одновременно методы анализа больших биологических данных. Выпускники становятся биотехнологами и биоинформатиками, способными разрабатывать новые лекарства, анализировать геномы, создавать биомедицинские IT-системы.-----------Факультет создан одним из первых в России (в 2002 г.) специально для подготовки специалистов на стыке биологии и IT. У студентов есть возможность стажироваться в ведущих научных центрах (Институт биоорганической химии РАН, Центр «Биоинженерия» РАН и др.), а также за рубежом по обмену. Многим студентам присуждаются гранты и именные стипендии благодаря участию в научных конкурсах. Практически все выпускники трудоустраиваются по специальности: часть продолжает исследования в аспирантуре, другие востребованы в фармацевтических компаниях и медицинских IT-стартапах.-----------Учебный план включает: клеточная биология, молекулярная биология, генетика, биохимия, биофизика, иммунология – для понимания живых систем; а также математические методы и информатику – математическая статистика, алгоритмы и структуры данных, основы машинного обучения, специализированные курсы по биоинформатике. Студенты изучают клеточные технологии, компьютерные технологии и математическое моделирование в биологии​vuzopedia.ru\n. В старших курсах значительное время уделяется научно-исследовательской работе в лабораториях факультета (каждый студент выполняет индивидуальный научный проект).-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Геология (геологический факультет МГУ)-----------Направление посвящено наукам о Земле. Студенты изучают строение Земли, минералы и горные породы, методы поисков и разведки полезных ископаемых. Образование включает значительные полевые практики – будущие геологи выезжают на геологические маршруты, учатся работать с геологическими картами, разрезами, проводить описания обнажений и сбор образцов. Выпускники получают квалификацию геолога, способны проводить геологическую съемку, искать месторождения нефти, газа, рудных полезных ископаемых, а также работать в сфере инженерной геологии и охраны недр.-----------У геологического факультета МГУ богатая история полевых исследований – студенты ежегодно отправляются на учебные практики (Урал, Алтай, Кавказ и др.), где закрепляют навыки в реальных условиях. Факультет тесно сотрудничает с крупнейшими ресурсодобывающими компаниями (Роснефть, Газпром и др.): существуют целевые места, стипендии от компаний и трудоустройство выпускников в отрасли. Многие студенты участвуют в научных экспедициях МГУ и РАН, делая открытия еще в ходе обучения.-----------Основные учебные курсы: общая геология, кристаллография и минералогия, петрография (учение о горных породах), историческая и динамическая геология, палеонтология (изучение ископаемых организмов), геохимия. Практические занятия включают камеральную обработку геологических образцов, работу с микроскопом (изучение шлифов минералов и пород), построение геологических карт и разрезов. Полевые практики проходят после 2-го и 3-го курсов, длятся несколько недель, во время которых студенты отрабатывают методики геологических исследований в натуре.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Картография и геоинформатика (географический факультет МГУ)-----------Направление на стыке географии и IT, посвященное созданию карт и пространственному анализу данных. Студенты учатся использовать геоинформационные системы (ГИС) и технологии дистанционного зондирования Земли. Программа включает топографию, геодезию, фотограмметрию, картографическое дизайн и основы программирования для обработки геоданных. Выпускники умеют создавать цифровые карты, работать со спутниковыми снимками, проводить геоаналитику. Они востребованы в городском планировании, навигационных сервисах, экологии и смежных областях.-----------Геофак МГУ предлагает обширную практику: студенты выезжают на практические занятия по топографии и геодезии, участвуют в научных проектах по картированию (например, составление тематических карт для атласов). Факультет сотрудничает с Росреестром, компаниями Яндекс.Карты, 2GIS и др., благодаря чему студенты знакомятся с передовым опытом. Международные связи позволяют лучшим студентам стажироваться за рубежом по линии картографии и ГИС.-----------Основные дисциплины: картография (теория и методология), геодезия и топография, геоинформатика (работа с ГИС-программами), дистанционное зондирование (интерпретация аэрокосмических снимков), основы программирования (для автоматизации картографических работ). Практические навыки отрабатываются в полевых условиях – во время учебной практики по топографии студенты учатся производить съемку местности с помощью приборов и создавать план. Также проводится лабораторный практикум по работе с ГИС (на примере проектов разного уровня – от городских до глобальных).-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Гидрометеорология (географический факультет МГУ)-----------Направление посвящено изучению атмосферных и водных процессов. Студенты осваивают метеорологию (физику атмосферы, климатологию) и гидрологию (исследование рек, озер, океанов). Программа готовит специалистов по погодным прогнозам, климатическому анализу, мониторингу состояния водных объектов. В процессе обучения студенты учатся использовать метеорологические радары, спутниковые данные, проводить синоптический анализ. Выпускники могут работать синоптиками в метеослужбе, климатологами, океанологами, гидрологами – то есть в любых структурах, связанных с предсказанием погоды, изучением климата и водных систем.-----------У геофака МГУ есть собственные базы практик – например, учебно-научная станция на озере (для гидрологической практики) и метеорологическая площадка. Студенты проходят обязательную полевую практику: в горных районах (для климатологических наблюдений) и на водных объектах. Факультет сотрудничает с Росгидрометом: многие студенты еще до выпуска начинают подрабатывать в метеоцентрах или участвовать в экспедициях (например, на научных судах). Актуальность климатических исследований также открывает возможности стажировок за рубежом по тематике изменения климата.-----------Основные дисциплины: метеорология (общая циркуляция атмосферы, динамика атмосферы), климатология, синоптическая метеорология (методы прогнозирования погоды), океанология, гидрология суши, гидрохимия. Практические занятия включают работу с приборами: метеорологическими станциями, гидрологическими датчиками. Студенты учатся составлять прогнозы погоды, рассчитывать характеристики паводков, анализировать метеоданные многолетних наблюдений. Отдельно преподаются методы математической статистики для обработки метео- и гидроданных.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Экология и природопользование – биологический профиль (биол. факультет МГУ)-----------Вариант экологического направления с упором на биологию. Студенты изучают экологию на уровне организмов, популяций и экосистем, большое внимание уделяется биологическим основам – ботанике, зоологии, микробиологии, биохимии. Они учатся оценивать воздействие на живую природу, разрабатывать меры сохранения биоразнообразия, проводить биомониторинг. Выпускники такого профиля становятся эколо̀гами-биологами, хорошо разбирающимися в живых системах, и могут работать в заповедниках, экологических лабораториях, природоохранных структурах.-----------Биологический факультет обеспечивает студентам доступ к своим биостанциям и коллекциям – практики проходят в заповедниках и биологических станциях МГУ, где студенты исследуют реальные экосистемы. Многие выполняют научные работы на кафедрах экологии, генетики, физиологии – это дает преимущество тем, кто планирует заниматься наукой (например, поступать в магистратуру по экологии). Факультет сотрудничает с Министерством природных ресурсов и экологии РФ, поэтому студенты знакомятся с актуальными задачами госэкоконтроля.-----------Основные дисциплины: общая экология, биогеография, ботаника, зоология, гидроэкология, микробиология, биохимия окружающей среды. Студенты изучают как фундаментальные курсы биологии (для понимания живых организмов), так и специальные экологические предметы – экологический мониторинг, экологическое право, оценка воздействия на окружающую среду. Практики включают полевые исследования биоценозов, отбор проб воды и почвы, анализ состояния экосистем по биоиндикаторам.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Экология и природопользование – географический профиль (географ. факультет МГУ)-----------Вариант экологического направления с уклоном в географию. Студенты получают знания о глобальных природных процессах и использовании природных ресурсов. Делается акцент на климатологию, ландшафтоведение, геохимию среды, земельные ресурсы. Выпускники понимают, как человеческая деятельность влияет на ландшафты, климат, гидросферу, умеют проводить природно-ресурсные оценки и разрабатывать стратегии рационального природопользования. Такие специалисты востребованы в органах управления природными ресурсами, экологическом консалтинге, международных экологических проектах.-----------Географический факультет привлекает к обучению ведущих экспертов – например, студенты слушают лекции ученых, занимающихся изменением климата и устойчивым развитием. Практики проходят в разных регионах: от Арктики до пустынь Средней Азии, где МГУ ведет экологический мониторинг. Также студенты осваивают ГИС-технологии для эколого-географического анализа. Факультет участвует в крупных исследованиях (например, в программах ООН по окружающей среде), и студенты могут присоединяться к таким проектам.-----------Основные дисциплины: физическая география и ландшафтоведение, климатология и основы климатического моделирования, геоэкология, экологическая география мира, геохимия окружающей среды, рациональное природопользование, основы экономики природопользования. Практические занятия: полевые (оценка состояния разных типов экосистем, сбор проб воздуха, воды, почвы), камеральные (обработка данных, составление эколого-географических карт). Осваиваются методы дистанционного мониторинга природных объектов.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Почвоведение (факультет почвоведения МГУ)-----------Специальность, посвященная изучению почв – особого природного тела. Студенты узнают о происхождении, составе, структуре и плодородии почв. Обучение включает серьезную химическую и биологическую подготовку: почвоведы изучают химию почв, микробиологию почв, агрохимию и агроэкологию, физику и мелиорацию почв, земельные ресурсы и функционирование почвенных экосистем​vuzoteka.ru\n. Выпускники умеют оценивать качество и тип почв, разрабатывать мероприятия по повышению плодородия, предотвращению эрозии, рекультивации земель. Они востребованы в сельском хозяйстве, экологическом мониторинге, землеустройстве.-----------Почвенный факультет МГУ – единственный самостоятельный факультет почвоведения в стране, что свидетельствует о глубокой проработке программы. Студенты проходят полевые практики в различных регионах (от черноземных степей до тундры), собирая образцы и изучая почвенный покров на месте. Факультет тесно взаимодействует с Россельхозцентром, институтами РАН по почвоведению и агрохимии – многие студенты участвуют в хоздоговорах и исследовательских проектах уже в ходе учебы.-----------В программе: геология и минералогия почв (для понимания почвообразующих пород), физика почв (структура, водный режим), химия почв (состав, питательные элементы), биология почв (почвенная биота и разложение органики), агрохимия (удобрения и их взаимодействие с почвой), мелиорация (методы улучшения почв). Практикумы проходят как в лабораториях (например, анализ образцов на содержание гумуса, pH, элементов), так и в поле – студенты описывают почвенные разрезы, проводят съемку почвенных карт.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Фундаментальная и прикладная биология (биологический факультет МГУ)-----------Комплексная программа подготовки биологов-исследователей с продолжением в магистратуре в едином комплексе. Студенты получают базовое образование по всем ключевым разделам биологии – от ботаники и зоологии до молекулярной биологии и биофизики. Первые годы посвящены общей биологии и химии, затем идут специализации. На выбор представлены профили, например: «Физико-химическая и общая биология» или «Биоинженерия и биотехнология; Биофизика»​vuzoteka.ru\n. В первом случае упор на классические методы исследования живой природы, во втором – на современные биотехнологии и физические методы в биологии. Выпускники получают квалификацию биолога с углубленными знаниями и навыками эксперимента, способны работать в научно-исследовательских институтах, медико-биологических центрах, лабораториях.-----------Биофак МГУ знаменит своими научными школами – студенты с ранних курсов вовлечены в исследования на кафедрах (генетики, физиологии, биофизики и др.). Практики проходят в биологических станциях МГУ (Звенигородская, Беломорская и др.), где изучаются живые организмы в естественной среде. Многие студенты старших курсов работают в лабораториях института Скриппса, Института биоорганической химии и других, нередко публикуя статьи еще до выпуска. Высокий конкурс (проходной балл более 420) приводит на факультет лучших студентов, и почти все они продолжают обучение в магистратуре и аспирантуре (в МГУ или за рубежом).-----------Учебный план сначала дает широкий обзор: общая ботаника, зоология беспозвоночных и позвоночных, цитология, генетика, биохимия, биофизика, анатомия и физиология растений и животных, экология. Затем в зависимости от профиля добавляются специализированные дисциплины: для общей биологии – расширенные курсы ботаники, зоологии, эволюционной биологии; для биотехнологического профиля – генная инженерия, клеточные технологии, для биофизического – радиобиология, молекулярная биофизика и т.д. Обязательна педагогическая практика (преподавание биологии) и научно-исследовательская работа, которая завершается дипломной работой.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000119.0",
        "nameOfSpeciality": "Бизнес-информатика (Экономический факультет / ВШБ МГУ)-----------Междисциплинарное направление, сочетающее информационные технологии и менеджмент. Студенты изучают, как анализировать бизнес-процессы и автоматизировать их с помощью современных IT-решений. Программа включает основы экономики и управления, а также программирование, базы данных, веб-технологии. Выпускники разбираются как в бизнес-моделях, так и в создании информационных систем для их поддержки. Они способны выступать в роли системных аналитиков, IT-консультантов, менеджеров IT-проектов – помогая компаниям внедрять новые технологии и повышать эффективность.-----------Обучение ведется на базе экономического факультета и Высшей школы бизнеса МГУ с участием практиков отрасли. Студенты проходят практики в банках, консалтинговых компаниях, IT-фирмах (SAP, 1C, крупные банки и др.), где знакомятся с реальными кейсами цифровой трансформации бизнеса. Многие старшекурсники параллельно работают стажерами в компаниях, получая опыт еще до защиты диплома. Делается упор на командные проекты – например, разработку прототипа информационной системы для условной компании.-----------Основные дисциплины: менеджмент, микро- и макроэкономика, финансовый учет – чтобы понимать язык бизнеса; информационные технологии в управлении, архитектура информационных систем, базы данных, сетевые технологии, проектирование информационных систем – чтобы уметь разрабатывать и внедрять эти системы. Предусмотрено изучение языков программирования (например, Java, SQL) и курсы по бизнес-аналитике, управлению проектами. В рамках учебных проектов студенты учатся описывать бизнес-процессы, формировать требования к ПО и реализовывать их на практических примерах.-----------Московский государственный технический университет им. Н.Э. Баумана-----------МГТУ им. Н.Э. Баумана является одним из ведущих технических вузов страны. Университет ведет подготовку инженеров с 1830 года. На сегодняшний день в университете обучают по большому количеству направлений. Выпускники МГТУ становятся очень востребованными у работодателей на рынке труда. Ключевой особенностью обучения является сочетание теоретических и практических знаний. Университет занимается научными исследованиями и разработками.",
        "city": "Москва",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Архитектура-----------Описание направления-----------Дополнительные факторы-----------Программа обучения-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Прикладная математика и информатика-----------Программа готовит специалистов по анализу данных (Data Analyst/Scientist) с навыками программирования и разработки ПО для больших данных и машинного обучения​spb.hse.ru\n. В основе обучения – математика, практическое программирование и анализ данных, есть специализации и широкий выбор элективов для индивидуальной траектории​spb.hse.ru\n​spb.hse.ru\n. Выпускники обладают компетенциями в Big Data и ML, востребованными в промышленности, финансах и ИТ​spb.hse.ru\n.-----------Специалисты по Data Science крайне востребованы в самых разных отраслях – от промышленности и IT до телекома и ритейла​spb.hse.ru\n. Выпускники работают в компаниях: Газпром нефть, Huawei, JetBrains, Яндекс, банки (Сбербанк, ВТБ, Тинькофф), хедж-фонды (Synthesys, Quantstellation), телеком (Мегафон, МТС, Ростелеком), ритейл (X5, Лента, Магнит) и др.​spb.hse.ru\n. Для студентов доступны международные программы обмена и стажировки в компаниях. С 2 курса выплачиваются корпоративные стипендии партнеров (до 40 тыс. ₽) лучшим студентам​spb.hse.ru\n.-----------Первые 2 года студенты изучают базовые математические и IT-дисциплины, с 1 курса – введение в машинное обучение и анализ данных​spb.hse.ru\n. В конце 2 курса выбирается специализация – например, «Прикладной анализ данных» (фокус на полноте и качестве данных, ML на больших данных, инженерные практики ML, информационный поиск и пр.) или «Архитектура машинного обучения» (проектирование ML/AI-систем для обработки текстов, изображений, звука, роботов и др.)​spb.hse.ru\n​spb.hse.ru\n. В соответствующих треках студенты проходят профильные курсы: от глубокого обучения с подкреплением и альтернативных JVM-языков – до генеративных моделей, компьютерного зрения и NLP​spb.hse.ru\n​spb.hse.ru\n. Учебный план частично реализуется на английском языке​spb.hse.ru\n, включает проекты и научно-исследовательскую работу; по окончании – защита выпускной работы.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Прикладной анализ данных и искусственный интеллект-----------Программа нацелена на подготовку высококвалифицированных IT-специалистов с углубленными фундаментальными знаниями в разработке ПО, языках программирования, анализе данных и машинном обучении​spb.hse.ru\n. Выпускники получают широкий профиль в информатике и могут строить карьеру в ведущих технологических компаниях, начиная с позиций уровня Middle с перспективой роста до CIO (директора по ИТ)​spb.hse.ru\n. Тесное сотрудничество с индустрией (VK, Яндекс, YADRO, 1C, Газпром нефть, BIOCAD, Tinkoff и др.) в процессе обучения помогает студентам получить практические навыки и быть востребованными на рынке​spb.hse.ru\n.-----------Выпускники программы востребованы как разработчики и аналитики данных во многих отраслях. Многие трудоустраиваются еще до получения диплома – в среднем, по данным ВШЭ, ~74% выпускников находят работу к моменту окончания бакалавриата (81% из них – по специальности)​blog.skillfactory.ru\n. Среди работодателей – крупнейшие компании: VK, Яндекс, Газпром нефть, BIОCAD, Тинькофф и др., где выпускники работают программистами, инженерами по данным, аналитиками. Есть возможность продолжить обучение в магистратуре (значительная часть поступает в топ-магистратуры) либо участвовать в академической мобильности за рубежом.-----------Учебный план включает фундаментальную подготовку по математике (матанализ, линейная алгебра, дискретная математика, теория вероятностей и др.) и информатике (алгоритмы и структуры данных, компьютерная архитектура, базы данных, операционные системы, ООП и др.), а также современные дисциплины по анализу данных и ML. Студенты обучаются нескольким языкам программирования, осваивают как низкоуровневое, так и высокоуровневое программирование. Имеется гибкая система выбора элективов, позволяющая углубиться в интересующую область – например, в разработку ПО, искусственный интеллект или финтех. В старших курсах предусмотрены производственная практика и проектная работа, завершающиеся защитой дипломного проекта.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Компьютерные технологии, системы и сети-----------Бакалаврская программа направлена на подготовку будущих исследователей для ведущих научных организаций и высокотехнологичного сектора промышленности России​spb.hse.ru\n. Реализуется при активном участии крупнейших академических институтов Петербурга, что позволяет готовить физиков-исследователей с актуальными для современной науки навыками​spb.hse.ru\n. Выпускники обладают фундаментальными знаниями в теоретической и экспериментальной физике и способны продолжить обучение в магистратуре или начать карьеру в наукоемких отраслях (ядерная физика, микроэлектроника, фотоника и др.).-----------Карьера выпускников связана как с научными исследованиями, так и с высокотехнологичными индустриями. Многие выпускники продолжают обучение в российских и зарубежных магистратурах и аспирантурах – по данным, свыше 90% невостребованных на рынке сразу специалистов идут в дальнейшее обучение​spb.hse.ru\n. Прямое трудоустройство в промышленность также возможно: базовая физико-математическая подготовка востребована в IT-компаниях (Яндекс, Сбер и др.) и R&D подразделениях высокотех компаний. В целом, ~70% выпускников СПб ВШЭ находят работу сразу после выпуска​spb.hse.ru\n, причем крупные работодатели ценят физиков за аналитические способности (среди топ-работодателей выпускников Вышки – Яндекс, Авито, Газпром нефть, Лента, Сбер, BIOCAD и др.​spb.hse.ru\n). Студенты-физики также имеют возможность академической мобильности – стажировки в научных центрах и семестровый обмен за рубежом.-----------Учебная программа сочетает усиленную математическую подготовку и углубленное изучение физики. На 1–2 курсах студенты изучают расширенный цикл высшей математики: математический анализ, алгебру, дифференциальные уравнения, комплексный анализ, математическую физику, теорию вероятностей, численные методы​spb.hse.ru\n. Параллельно идут курсы общей физики с лабораторными работами​spb.hse.ru\n. В конце 2 курса каждый студент выбирает специализацию: квантовая теория поля, физика конденсированного состояния или физическая механика – с набором спецкурсов по выбору​spb.hse.ru\n. При этом сохраняется возможность междисциплинарного выбора дисциплин для гибкой настройки траектории. На 3–4 курсах существенное время уделяется научно-исследовательской работе: студенты выполняют индивидуальные научные проекты в лабораториях Школы и на базах институтов-партнеров​spb.hse.ru\n. Теоретические курсы читают научные сотрудники ведущих институтов РАН СПб​spb.hse.ru\n. Завершается обучение защитой выпускной квалификационной работы (бакалаврской диссертации).-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Программирование и инжиниринг компьютерных игр-----------Программа создана в партнерстве с компанией YADRO – ведущим российским разработчиком вычислительных платформ и сетевого оборудования​spb.hse.ru\n. Подготовка ориентирована на специалистов широкого профиля, способных решать задачи на стыке математики, программирования, вычислительной техники, систем хранения, передачи и защиты информации​spb.hse.ru\n. Выпускники получают компетенции в программной и аппаратной инженерии, что делает их востребованными как в IT-сфере (разработка ПО, администрирование систем), так и в телекоммуникациях, серверном hardware и кибербезопасности.-----------Программа новая (первый набор – 2024), выпускники еще не выпустились. Тем не менее, спрос на инженеров, разбирающихся и в софте, и в «железе», высок. Партнерство с YADRO гарантирует актуальность обучения и возможности для стажировок и трудоустройства. Студенты участвуют во внеучебных мероприятиях: так, партнер провел для них спецлекцию «День телекома», где эксперты YADRO рассказали, каким будет мир со скоростями передачи данных 50 Гбит/с и какие компетенции нужны для технологий будущего​spb.hse.ru\n. У лучших студентов есть шанс попасть на практику в YADRO или другие компании через проектную деятельность. Также доступны программы академического обмена (1–2 семестра за рубежом).-----------Учебный план построен по принципу классического инженерного образования. Первые 2,5 года – блок базовых профессиональных дисциплин​spb.hse.ru\n: глубокая математическая подготовка (матанализ, геометрия, дискретная математика, теория вероятностей, статистика)​spb.hse.ru\n; естественно-научные и инженерные основы (физика, электротехника и электроника, теория автоматов, схемотехника и измерения)​spb.hse.ru\n; основы информатики и ИТ (алгоритмы и программирование, операционные системы, базы данных, архитектура вычислительных систем, компьютерные сети)​spb.hse.ru\n. На 3–4 курсах – блок специальных дисциплин по обработке и передаче данных, сетям связи, помехоустойчивому кодированию и защите информации​spb.hse.ru\n. Эти курсы ведутся при активном участии экспертов индустрии и формируют основу для выполнения проектов и ВКР​spb.hse.ru\n. В вариативной части предусмотрены три траектории специализации (элективных блока): углубленное программирование (системное, мобильное, веб), компьютерные сети, информационная безопасность​spb.hse.ru\n. Студент может комбинировать элективы или сосредоточиться на одной области – по своим профессиональным интересам​spb.hse.ru\n. Благодаря этому выпускники могут как разрабатывать высокоуровневые приложения, так и оптимизировать низкоуровневый код; проектировать алгоритмы передачи и шифрования данных; администрировать ОС с особыми требованиями и создавать платформенные сервисы​spb.hse.ru\n. Около 20% учебного времени занимает проектная и исследовательская работа – курсовые, проектные работы, производственная и преддипломная практики. Практики дают опыт работы по специализации, а проекты часто выполняются совместно с компаниями-партнерами, что позволяет использовать ресурсы научно-исследовательского университета и индустрии.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Физика-----------Новая программа (первый набор в 2025 году) нацелена на подготовку разработчиков видеоигр, владеющих как фундаментальными знаниями в программировании и инженерии ПО, так и углубленными умениями в специфических областях: компьютерная графика, искусственный интеллект, низкоуровневая оптимизация, сетевое взаимодействие, анализ данных​spb.hse.ru\n. Выпускники станут востребованными специалистами в индустрии разработки игр, AR/VR-решений и высоконагруженных систем​spb.hse.ru\n, способны создавать игровые движки, писать игровой ИИ, оптимизировать производительность и реализовывать сетевые мультиплеерные механики.-----------Игровая индустрия активно развивается – компетенции в GameDev востребованы как в российских, так и международных компаниях-разработчиках. Хотя выпусков еще не было, ожидается высокий процент трудоустройства. Куратором программы выступает петербургская студия Lesta Games (входит в структуру Wargaming), поэтому у студентов будет возможность стажировок и последующего трудоустройства в этой и других игровых компаниях. Также возможны стажировки в смежных областях (VR/AR, разработки тренажеров, геймификация) и участие в конкурсах (хакатонах) от индустриальных партнеров. Университет поддерживает международную мобильность, поэтому студенты могут поучаствовать в обмене и получить опыт в ведущих мировых центрах игровой разработки.-----------Учебный план сочетает фундаментальное обучение информатике с узкоспециализированными дисциплинами по созданию игр. Базовая часть включает усиленные курсы по алгоритмам, структурам данных, ООП и инженерии программного обеспечения – чтобы заложить прочный фундамент. Специализированные курсы охватывают все основные аспекты GameDev: компьютерная графика (генерация и рендеринг 2D/3D графики, движки), игровой ИИ (поведение NPC, процедурная генерация контента), физика и математика в играх (симуляция, расчеты коллизий), оптимизация производительности на низком уровне (С/C++, оптимизация памяти и CPU/GPU), сетевое программирование (мультиплеерные протоколы, синхронизация), а также аналитика данных игр (метрики, A/B тестирование игровых механик). Предусмотрена проектная работа: студенты разрабатывают игровые прототипы в командах, участвуют в геймджемах. На 4 курсе – преддипломная практика (например, в Lesta Games) и защита собственного игрового проекта в качестве выпускной работы.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Бизнес-информатика-----------Программа направлена на подготовку профессионалов по разработке и использованию информационных систем и технологий в бизнесе, обладающих знаниями в области менеджмента и экономики​spb.hse.ru\n. Большая часть учебного плана акцентирована на информатику и информационные системы, программирование, математику и анализ данных, что в совокупности с прикладными проектами на каждом году обучения позволяет иметь хороший карьерный старт​spb.hse.ru\n. Выпускники могут работать разработчиками бизнес-приложений, дата-инженерами, аналитиками данных, бизнес-аналитиками, специалистами в области ИТ-консалтинга, а также стать ИТ-предпринимателями.-----------Предусмотрены практики в ИТ-отделах компаний и стажировки (например, в консалтинговых компаниях, интеграторах). У ВШЭ–СПб налажены связи с партнёрами из индустрии (1C, SAP и др.). Возможна международная мобильность (двойные дипломы с зарубежными школами бизнеса). Средняя зарплата выпускников – 90–110 тыс. руб в ИТ-консалтинге.-----------Программирование (Java, SQL), информационные системы, веб-технологии, экономика, управление проектами. ~50% дисциплин – ИТ-направленность, 30% – экономика/менеджмент, 20% – математика и статистика. Проекты: создание прототипов бизнес-приложений, аналитика данных для компаний.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "UX-аналитика и проектирование информационных систем-----------Подготовка специалистов по аналитике пользовательского опыта (UX) и проектированию информационных систем. Студенты учатся исследовать потребности пользователей, разрабатывать прототипы интерфейсов, анализировать эффективность взаимодействия человека и компьютера. Выпускники способны управлять полным циклом разработки ИТ-продукта – от сбора требований до тестирования UX.-----------Программа уникальна для российского рынка – ориентирована на растущий спрос на UX-исследователей. Партнёры – цифровые продукты крупных компаний (например, банков, e-commerce) – предлагают кейсы для дипломов. Возможны стажировки в дизайн-студиях и ИТ-компаниях. Средняя зарплата UX-аналитика/дизайнера ~100 тыс. руб.-----------Дизайн мышления, человеческо-компьютерное взаимодействие, прототипирование UI, анализ данных пользователей, управление продуктом. Практические проекты в каждом семестре (например, создание UX-прототипа для реального заказчика).-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Вычислительная биология и биоинформатика-----------Интердисциплинарная программа на стыке ИТ и биологии. Студенты изучают методы анализа биологических данных: геномика, протеомика, биостатистика, машинное обучение в биомедицине. Получают навыки разработки алгоритмов для анализа последовательностей ДНК/РНК, работы с большими биомедицинскими данными. Выпускники востребованы как биоинформатики в научных центрах, фармацевтических компаниях, медико-генетических лабораториях.-----------Программа сотрудничает с биотех-компаниями и НИИ (например, Биокад, Институт биоинформатики). Студенты проходят стажировки на реальных проектах секвенирования генома, разработки лекарств. Выпускники часто продолжают обучение в PhD за рубежом. Средняя зарплата биоинформатика в industry ~120–150 тыс. руб.-----------Молекулярная биология (для ИТ-специалистов), алгоритмы в биоинформатике, статистические методы в биологии, машинное обучение, структурная биология. Практикумы по анализу реальных биоданных (геномные последовательности, структуры белков).-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Машинное обучение и анализ данных-----------Флагманская программа по Data Science. Предназначена для студентов, стремящихся стать инженерами по машинному обучению. Преподаются современные методы анализа данных, глубокого обучения, обработка текстов и изображений. Студенты, даже без глубокого ИТ-бэкграунда, за 2 года осваивают навыки ML-инженера​spb.hse.ru\n. Выпускники способны разрабатывать ML-модели и внедрять их в бизнес-процессы.-----------Тесный контакт с работодателями: JetBrains, Google, Huawei, VK, Сбер, Яндекс и др. выступают партнерами программы​spb.hse.ru\n. Ежегодно курсы обновляются с учётом требований индустрии​spb.hse.ru\n. Предусмотрены летние стажировки в ведущих IT-компаниях​spb.hse.ru\n. Выпускники работают в топовых компаниях (VK, Яндекс, Google, Nvidia и др.) или продолжают исследования в PhD​spb.hse.ru\n​spb.hse.ru\n.-----------Первый год: углубление мат. базы (статистика, линейная алгебра), Python, оптимизация, базовые алгоритмы. Второй год: продвинутые курсы – глубокое обучение, NLP, компьютерное зрение, Big Data, Reinforcement Learning​spb.hse.ru\n​spb.hse.ru\n. Каждый студент проходит реальный проект и стажировку.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Проектирование и разработка высоконагруженных информационных систем-----------Специализированная программа, ориентированная на подготовку инженеров по разработке высоконагруженных (highload) систем. Студенты изучают архитектуры распределённых систем, облачные технологии, масштабирование, надежность и безопасность сервисов под высокой нагрузкой. Выпускники способны проектировать и поддерживать ИТ-системы, обслуживающие миллионы пользователей (социальные сети, банковские системы и т.д.).-----------Привлекаются партнеры – ведущие техкомпании, эксплуатирующие highload-сервисы (например, VK, СберТех). Студенты выполняют практические кейсы из индустрии (нагрузочное тестирование, настройка кластеров). Средняя зарплата специалистов highload одни из самых высоких в ИТ (150+ тыс. руб).-----------Распределённые базы данных, DevOps и контейнеризация, микросервисные архитектуры, параллельное программирование, message-brokers (Kafka и пр.). Практикумы по развертыванию кластеров, управлению нагрузкой и отказоустойчивостью.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Физика-----------Научно-ориентированная программа по физике. Студенты специализируются в одном из направлений (теоретическая физика, физика конденсированного состояния, наноматериалы и т.д.). Программа включает углубленное изучение избранного раздела физики и участие в реальных исследованиях. Выпускники получают степень магистра физики, способны самостоятельно вести научные проекты или работать инженерами-исследователями.-----------Обязательна научно-исследовательская практика – студенты присоединяются к научным группам ВШЭ или партнерских институтов. Есть возможность академической мобильности в зарубежные лаборатории. Выпускники часто поступают в аспирантуру или работают в высокотехнологичном производстве. Средняя стипендия (аспирантура) ~25 тыс. руб; зарплата инженера-физика ~100 тыс. руб.-----------Спецкурсы по выбранной специализации (например, квантовая теория поля, физика полупроводников), численные методы, научный семинар. Значительная часть времени – работа над магистерской диссертацией в лаборатории (около 50% от общего объёма).-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Аналитика данных для бизнеса и экономики-----------Магистерская программа по менеджменту и экономике бизнеса сочетает в себе курсы по стратегическому менеджменту и экономике бизнеса, а также включает дисциплины по анализу больших данных, статистическим методам и машинному обучению​spb.hse.ru\n. Цель – готовить аналитиков, способных извлекать ценные инсайты из данных для поддержки управленческих решений. Выпускники работают бизнес-аналитиками, data scientist в консалтинге, финтехе и маркетинге.-----------В учебный план интегрированы реальные кейсы от компаний. Программа поддерживает двойной диплом с Университетом Милана​spb.hse.ru\n. Существует сеть партнеров для практик (PwC, McKinsey, Сбер и др.). Выпускники демонстрируют высокие показатели трудоустройства, часто занимая позиции в аналитических отделах крупного бизнеса.-----------Стратегический менеджмент, эконометрика, машинное обучение для бизнеса, big data технологии, прикладной маркетинговый анализ. Практические проекты – анализ данных для реальных компаний с использованием Python, R, SQL.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Аспирантура «Математика и механика»-----------Подготовка научных кадров в области математики (включая прикладные разделы и механика). Аспиранты ведут исследовательские проекты под руководством научного руководителя, публикуют статьи. По завершении защищают диссертацию кандидата наук по математике или механике.-----------Аспиранты участвуют в международных конференциях, могут проходить стажировки за рубежом. Школа математики ВШЭ–СПб известна сильными научными группами. Выпускники программы продолжают карьеру в академической среде или становятся аналитиками, преподавателями вузов.-----------Индивидуальный план исследований + обязательные дисциплины (история и философия науки, педагогическая практика). Большая часть времени уделяется собственному научному исследованию и написанию диссертации.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Аспирантура «Компьютерные науки»-----------Программа подготовки кандидатов наук в сфере компьютерных и информационных наук. Аспиранты проводят исследования в областях ИИ, алгоритмической кибернетики, разработки программных систем и пр. В процессе обучения публикуют результаты в научных журналах, участвуют в проектах факультетских лабораторий.-----------Участие в грантовых проектах (например, РФФИ) по тематике ИИ и больших данных. Возможны стажировки в зарубежных исследовательских центрах. Выпускники работают в R&D-подразделениях ИТ-компаний или продолжают научную деятельность (постдоки).-----------Индивидуальный исследовательский план + курсы по методологии научных исследований, педагогическая практика. Основной акцент на подготовке диссертации по выбранной теме (например, новое решение в области машинного обучения либо оптимизация алгоритмов).-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Аспирантура «Физика полупроводников»-----------Специализированная аспирантская программа в области физики полупроводников и наноматериалов. Аспиранты изучают свойства полупроводниковых структур, новые материалы для электроники, проводят эксперименты и моделирование. Цель – подготовка диссертации на соискание степени кандидата физ.-мат. наук в области физики полупроводников.-----------Исследования проходят в сотрудничестве с ведущими лабораториями (в том числе международными). Аспиранты публикуются в профильных журналах, участвуют в грантах. Выпускники востребованы в научно-исследовательских институтах и высокотехнологичных компаниях микроэлектроники.-----------Индивидуальный план исследований (рост кристаллов, изучение их электрических/оптических свойств), обязательные курсы по методологии научных исследований. За 3 года аспирант должен выполнить экспериментальную или теоретическую работу и оформить диссертацию.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Аспирантура «Математическое и программное обеспечение вычислительных систем»-----------Аспирантская программа, охватывающая исследования в области разработки и оптимизации программного обеспечения и вычислительных алгоритмов. Темы диссертаций включают параллельные вычисления, новые языки программирования, оптимизирующие компиляторы, вычислительные методы в науке и технике. Выпускники получают ученую степень и готовы к работе как в академии, так и в индустрии (R&D).-----------Аспиранты вовлечены в проекты кафедры и лабораторий, часто сотрудничая с ИТ-компаниями. Есть возможность преподавательской практики на бакалавриате/магистратуре. Лучшие исследования могут быть поддержаны грантами (например, мегагрантами РФ).-----------Научно-исследовательская работа + сдача кандидатских экзаменов (философия науки, иностранный язык, спецпредмет). Основная работа – проведение нового исследования и написание научных статей и диссертации.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Аспирантура «Информатика и вычислительная техника»-----------Докторантская программа по направлению информатика и вычислительная техника. Охватывает исследования в телекоммуникациях, сетевых технологиях, встроенных системах, кибербезопасности. Аспиранты углубляются в выбранную проблему (например, новые методы защиты сетей или оптимизация распределенных вычислений) и готовят диссертацию.-----------Существует возможность работать на оборудовании партнеров (например, телеком-компаний) для экспериментов. Регулярно проходят семинары с участием приглашенных зарубежных ученых. По окончании многие выпускники остаются в научно-исследовательской деятельности или занимают ведущие инженерные должности в отрасли.-----------Индивидуальный исследовательский план под руководством научного руководителя. Обязательные кандидатские минимумы (история/философия науки, язык). Основная работа – проведение экспериментов/моделирования и публикация результатов, подготовка диссертации к защите.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    },
    {
        "id": "10000117.0",
        "nameOfSpeciality": "Аспирантура «Теоретическая информатика и кибернетика»-----------Научная программа высшей квалификации, посвященная теоретическим основам информатики и кибернетики. Аспиранты работают над фундаментальными проблемами, например, вычислительной сложностью, алгоритмическими моделями, искусственным интеллектом с формальной точки зрения. Цель – получение новых теоретических результатов и защита диссертации кандидата наук.-----------Аспиранты часто участвуют в международных научных коллаборациях, публикуются на конференциях (ICALP, STOC и др.). Программа предусматривает участие в семинарах, чтение курсов по выбору для расширения кругозора. Выпускники, как правило, продолжают научную карьеру, иногда в международных университетах.-----------Индивидуальный план исследований по узкой тематике (например, вычислительная сложность булевых функций). Сдаются кандидатские экзамены по математике и информатике, а основное время посвящается доказательству теорем и написанию статей/диссертации.-----------Национальный исследовательский университет «Высшая школа экономики»-----------НИУ ВШЭ — Санкт-Петербург — глобально ориентированный университет, кампус Национального исследовательского университета «Высшая школа экономики» в Санкт-Петербурге, занимающий лидирующие позиции в образовании, исследовании и разработках в областях социально-экономических и гуманитарных наук в Северо-Западном макрорегионе России.",
        "city": "Санкт-Петербург",
        "country": "Россия"
    }
]